{
    "270199": {
        "name": {
            "en": "SYN Saddle Belcarra V 1.0 Cut Out",
            "cs": "SYN SEDLO BELCARRA V 1.0 S VÝŘEZEM",
            "de": "SYN Saddle Belcarra V 1.0, Cut Out",
            "es": "Sillín con hendidura SYNCROS Belcarra V 1.0",
            "fr": "SYN Saddle Belcarra V 1.0, Cut Out",
            "it": "SYN Saddle Belcarra V 1.0, Cut Out"
        },
        "description": {
            "en": "Our most performance orientated saddle, the Belcarra V 1.0 is part of our V-Concept saddle program which was developed for the more flexible rider, particularly in the pelvis and lumbar spine, who tend to ride a more aggressive aero position. Their shape on the bike is similar to a V, hence the name. These riders sit towards the front of the saddle supported by their pubic rami. The riding position is lower in general and requires a slightly different shaped saddle. The 1.0 features our carbon rails for the ultimate in lightweight.",
            "cs": "Výkonnostní sedlo Belcarra V 1.0 je součástí našeho nového programu V-Concept pro flexibilnější jezdce, zejména v oblasti pánve a bederní páteře, kteří inklinují k agresivnější aero jízdní pozici. Pozice v sedle připomíná písmeno V, odtud tedy název. Jezdkyně sedí více vpředu, zatíženy jsou stydké kosti. Jízdní pozice je většinou nižší a vyžaduje poněkud odlišně tvarované sedlo. Verze 1.0 obsahuje naše karbonové ližiny, aby sedlo mohlo být stále mimořádně lehké.",
            "de": "Der Belcarra V 1.0 ist unser am stärksten leistungsorientierter Sattel und Teil unseres V-Concept-Sattelprogramms. Das wurde für besonders im Hüften- und Lendenwirbelbereich aktivere Fahrer entwickelt, die gerne in einer aggressiveren, auf Aerodynamik ausgelegten Fahrweise unterwegs sind. Auf dem Rad sehen Sie aus wie ein V, daher der Name. Diese Fahrer sitzen tendenziell näher an der Frontseite des Sattels, wobei diese Position durch die Schambeinknochen unterstützt wird. Die Fahrerposition ist allgemein niedriger und erfordert eine geringfügig abweichende Sattelform. Der 1.0 verfügt für eine unschlagbar leichte Bauweise über Sattelschienen aus Carbon.",
            "es": "Nuestro sillín diseñado para ofrecer lo máximo en prestaciones, el Belcarra V 1.0, forma parte de nuestro programa V-Concept, desarrollado para los ciclistas más flexibles, especialmente en la zona pélvica y lumbar, que suelen montar en una posición aerodinámica más agresiva. Una vez montados en la bici, adoptan una postura con una forma parecida a la V, de ahí su nombre. Estos ciclistas se sientan sobre la parte delantera del sillín, apoyados sobre las ramas púbicas. En términos generales, la postura de conducción es más baja y requiere un sillín con una forma ligeramente diferente. El modelo 1.0 incluye nuestros rieles de carbono para reducir el peso al máximo.",
            "fr": "Notre selle haute performance, la Belcarra V 1.0 intègre notre programme de selle V-Concept, développé pour les cyclistes les plus souples, notamment dans la zone pelvienne et lombaire, qui ont tendance à se tenir dans une position aérodynamique plus agressive. La forme de ces selles sur le vélo ressemble à un V, d’où leur nom. Ces cyclistes s’assoient vers l’avant de la selle et sont soutenus par leur pubis. Le positionnement sur le vélo est en général plus bas et requiert une selle d’une forme légèrement différente. La 1.0 comprend nos rails en carbone pour une légèreté optimale.",
            "it": "La nostra sella che più si orienta alle prestazioni, la Belcarra V 1.0, fa parte del nostro programma di selle V-Concept che è stato sviluppato per i ciclisti più flessibili, in particolare nel bacino e nella colonna lombare, per coloro che tendono a stare in sella in una posizione aerodinamica più aggressiva. La forma che assumono quando in sella è simile a una V, da qui il nome. Questi ciclisti siedono sulla parte anteriore della sella. La posizione di pedalata è generalmente più caricata e richiede una sella dalla forma leggermente diversa. La 1.0 è dotata del nostro carrello in fibra di carbonio per una leggerezza estrema."
        },
        "url": "syncros-belcarra-v-1-0-cut-out-saddle",
        "images": [
            "https://asset.scott-sports.com/270/2701990001_1432993_png_zoom_17.jpg?signature=0c94ecaa9a14f7ad77c0c39e72ab41a9780b97ab69595d713865435eb2624a7a",
            "https://asset.scott-sports.com/270/2701990001A_1453065_png_zoom_12.jpg?signature=ea5f63d25d86a0f466c47427a97aca45e1e12d143f5e4d48e764f41124e93c3d",
            "https://asset.scott-sports.com/270/2701990001B_1453066_png_zoom_11.jpg?signature=743546d5cded282e05d3dd50e7ac4190e0a0bf1df961b4aad39b7e0feddf45c1",
            "https://asset.scott-sports.com/270/2701990001C_1453067_png_zoom_11.jpg?signature=8602fc3ba1ac8e3587c32ae08cec1f9c24488a064e4af76a4a3ee526f759d981"
        ]
    },
    "270202": {
        "name": {
            "en": "SYN Saddle Belcarra V 1.0 TT Cut Out",
            "cs": "SYN SEDLO BELCARRA V 1.0 TT, S VÝŘEZEM",
            "de": "SYN Saddle Belcarra V 1.0 TT, Cut Out",
            "es": "Sillín con hendidura SYNCROS Belcarra V 1.0 TT",
            "fr": "SYN Saddle Belcarra V 1.0 TT, Cut Out",
            "it": "SYN Saddle Belcarra V 1.0 TT, Cut Out"
        },
        "description": {
            "en": "Our most performance orientated Triathlon saddle, the Belcarra V 1.0VTRI is part of our V-Concept saddle program which was developed for the more flexible rider, particularly in the pelvis and lumbar spine, who tend to ride a more aggressive aero position. Their shape on the bike is similar to a V, hence the name. These riders sit towards the front of the saddle supported by their pubic rami. The riding position is lower in general and requires a slightly different shaped saddle. The 1.0VTRI features our carbon rails for the ultimate in lightweight. Triathlon and Time Trial riders are focused on achieving an aerodynamic position which is even more aggressive and require more padding on the nose of the saddle as this is primarily where their weight is centered.and has slightly more padding than the regular Belcarra V for added comfort in the ultimate aero tuck position.",
            "cs": "Výkonnostní triatlonové sedlo Belcarra V 1.0VTRI je součástí našeho programu V-Concept pro flexibilnější jezdce, zejména v oblasti pánve a bederní páteře, kteří inklinují k agresivnější aero jízdní pozici. Pozice v sedle připomíná písmeno V, odtud tedy název. Sedí se více vpředu, zatíženy jsou stydké kosti. Jízdní pozice je většinou nižší a vyžaduje poněkud odlišně tvarované sedlo. Model 1.0VTRI obsahuje naše karbonové ližiny, aby sedlo mohlo být stále mimořádně lehké. Triatleti a časovkáři se vyznačují agresivnější aerodynamickou jízdní pozicí, která vyžaduje více komfortu v přední části sedla, což je v místě největší zátěže. Verze sedla 1.0VTRI je zde tedy polstrovaná o něco víc než běžný model Belcarra V.",
            "de": "Der Belcarra V 1.0VTRI ist unser am stärksten leistungsorientierter Sattel und Teil unseres V-Concept-Sattelprogramms. Das wurde für besonders im Hüften- und Lendenwirbelbereich aktivere Fahrer entwickelt, die gerne in einer aggressiveren, auf Aerodynamik ausgelegten Fahrweise unterwegs sind. Auf dem Rad sehen Sie aus wie ein V, daher der Name. Diese Fahrer sitzen tendenziell näher an der Frontseite des Sattels, wobei diese Position durch die Schambeinknochen unterstützt wird. Die Fahrerposition ist allgemein niedriger und erfordert eine geringfügig abweichende Sattelform. Der 1.0VTRI verfügt für eine unschlagbar leichte Bauweise über Sattelschienen aus Carbon. Für Triathlon- und Zeitfahrer ist eine möglichst aerodynamische Position besonders wichtig, die noch wesentlich aggressiver ist und mehr Polsterung an der Sattelnase erfordert, denn dort konzentriert sich der Großteil ihres Gewichts. Für einen bequemeren Sitz in einer aerodynamischen Haltung ist er außerdem etwas stärker gepolstert als der normale Belcarra V.",
            "es": "Nuestro sillín diseñado para ofrecer lo máximo en prestaciones en triatlón, el Belcarra V 1.0VTRI, forma parte de nuestro programa V-Concept, desarrollado para los ciclistas más flexibles, especialmente en la zona pélvica y lumbar, que suelen montar en una posición aerodinámica más agresiva. Una vez montados en la bici, adoptan una postura con una forma parecida a la V, de ahí su nombre. Estos ciclistas se sientan sobre la parte delantera del sillín, apoyados sobre las ramas púbicas. En términos generales, la postura de conducción es más baja y requiere un sillín con una forma ligeramente diferente. El modelo 1.0VTRI incluye nuestros rieles de carbono para reducir el peso al máximo. Los corredores de triatlón y contrarreloj buscan una posición aerodinámica que sea incluso más agresiva y necesitan más acolchado en el morro del sillín, ya que ahí es donde reposa la mayor parte del peso. Incluye un poquito más de acolchado que el modelo Belcarra V normal para reforzar el confort al rodar en posición aerodinámica.",
            "fr": "Notre selle haute performance conçue pour le triathlon, la Belcarra V 1.0VTRI intègre notre programme de selle V-Concept, développé pour les cyclistes les plus souples, notamment dans la zone pelvienne et lombaire, qui ont tendance à se tenir dans une position aérodynamique plus agressive. La forme de ces selles sur le vélo ressemble à un V, d’où leur nom. Ces cyclistes s’assoient vers l’avant de la selle et sont soutenus par leur pubis. Le positionnement sur le vélo est en général plus bas et requiert une selle d’une forme légèrement différente. La 1.0VTRI comprend nos rails en carbone pour une légèreté optimale. Les cyclistes spécialisés dans le Triathlon et Contre-la-montre recherchent une position aérodynamique encore plus agressive, nécessitant un rembourrage renforcé sur l’avant de la selle où le poids est principalement concentré, et légèrement plus de rembourrage que la Belcarra V standard, pour plus de confort dans une position aérodynamique optimale.",
            "it": "La nostra sella da Triathlon che più si orienta alle prestazioni, la Belcarra V 1.0 VTRI, fa parte del nostro programma di selle V-Concept che è stato sviluppato per i ciclisti più flessibili, in particolare nel bacino e nella colonna lombare, per coloro che tendono a stare in sella in una posizione aerodinamica più aggressiva. La forma che assumono quando in sella è simile a una V, da qui il nome. Questi ciclisti siedono sulla parte anteriore della sella. La posizione di pedalata è generalmente più caricata e richiede una sella dalla forma leggermente diversa. La 1.0 VTRI è dotata del nostro carrello in fibra di carbonio per una leggerezza estrema. I ciclisti di Triathlon e Time Trial si concentrano per tenere una posizione aerodinamica che è ancora più aggressiva e che richiede più imbottitura sulla punta della sella, perché è qui dove si concentra maggiormente il peso. È leggermente più imbottita della Belcarra V regolare per assicurare maggior comfort nella massima posizione aerodinamica."
        },
        "url": "syncros-belcarra-v-1-0-tt-cut-out-saddle",
        "images": [
            "https://asset.scott-sports.com/270/2702020001_1432998_png_zoom_11.jpg?signature=96c13fd817511d788e2910238868e452799a6083723e215caa52795589e52c15",
            "https://asset.scott-sports.com/270/2702020001A_1452994_png_zoom_9.jpg?signature=7b312a7424c3199130d3ff717ce5b5ce95f821515d1184f754ef3a178e2baf29",
            "https://asset.scott-sports.com/270/2702020001B_1452995_png_zoom_9.jpg?signature=252f9dbe3382aa94c3f3153e625e2dbb73f212a433de3f9b7354219ca9648143",
            "https://asset.scott-sports.com/270/2702020001C_1452996_png_zoom_9.jpg?signature=cb35f6c4b2d5c3ebd87cf5458a2eb2841d9a4de74baa4431151530717f7f69ca"
        ]
    },
    "270203": {
        "name": {
            "en": "SYN Saddle Tofino R 1.0, Channel",
            "cs": "SYN Sedlo Tofino R 1.0 s prolisem",
            "de": "SYN Saddle Tofino R 1.0, Channel",
            "es": "Sillín con canal SYNCROS Tofino R 1.0",
            "fr": "SYN Saddle Tofino R 1.0, Channel",
            "it": "SYN Saddle Tofino R 1.0, Channel"
        },
        "description": {
            "en": "Our top Endurance orientated saddle, the regular Tofino saddle will fit the majority of riders, marked by a more upright position, seated more towards the middle to back of the saddle These riders sit primarily on the sit bones and therefore the wider part of the saddle. The Tofino 1.0 features carbon fibre rails for the lightest weight. The Channel version aims for larger contact area with the goal is to reduce pressure spots while still allowing contact with the saddle. Developed in conjunction with world renowned bike fit company Gebiomized, this saddle has been designed to offer the maximum tailored bike fit solution for an off the peg saddle.",
            "cs": "Naše špičkové vytrvalostní sedlo vyhovuje většině jezdců. Sedí se na něm ve vzpřímenější pozicí, spíše ve středu až vzadu. Váha těla spočívá zejména na sedacích kostech, proto je zadní část sedla rozšířená. Tofino 2.0 obsahuje karbonové ližiny, aby mohla být zachována nízká hmotnost. Verze se středovým anatomickým prolisem spoléhá na větší kontaktní plochu a méně bodů nepříjemného tlaku, přičemž stále zachovává cit pro sedlo. Sedlo bylo vyvinuto ve spolupráci se světově známou společností Gebiomized a navzdory sériové výrobě nabízí tvar řešený téměř jako na míru.",
            "de": "Der  Tofino-Sattel ist unser bester Rennrad-Sattel und passt für die meisten Fahrer. Er zeichnet sich durch eine aufrechtere Sitzpositionaus, die sich eher an der mittleren hinteren Position des Sattels befindet. Er ist für Fahrer geeignet, die vor allem auf dem Sitzbeinhöcker aufsitzen und somit auf dem breiteren Teil des Sattels. Der Tofino 1.0 verfügt über Carbonfaser-Sattelschienen und ist daher extrem leicht. Die Channel-Version sieht einen größeren Kontaktbereich vor, um Druckpunkte zu minimieren, aber dennoch Kontakt mit dem Sattel zu gestatten. Der in Zusammenarbeit mit dem international renommierten Bikefitting-Unternehmen gebioMized entwickelte Sattel wurde als die anpassungsfähigste Bikefitting-Lösung konzipiert, die für massenproduzierte Sättel möglich ist.",
            "es": "Es nuestro sillín de gama alta para ciclismo de resistencia. El sillín Tofino Regular es adecuado para la mayoría de los ciclistas y destaca por su postura más erguida y donde el ciclista se sienta en la parte media/trasera del sillín. Son ciclistas que se sientan principalmente sobre los huesos del isquio, es decir, ocupan la parte más ancha del sillín. El Tofino 1.0 incluye rieles de fibra de carbono para reducir el peso. La versión con canal ofrece una superficie de contacto mayor para reducir los puntos de presión sin dejar de estar en contacto con el sillín. Este sillín se ha desarrollado en colaboración con la prestigiosa empresa alemana Gebiomized, especializada en mediciones y ajustes de bicicletas, con el objetivo de lanzar al mercado un sillín que permita un ajuste preciso y a medida de cada ciclista.",
            "fr": "Notre meilleure selle conçue pour l’Endurance, la selle standard Tofino conviendra à la majorité des cyclistes se tenant en position plus droite, assis plus vers le milieu ou l’arrière de la selle. Ces cyclistes s’assoient principalement sur les os ischiatiques et donc sur la partie la plus large de la selle. La Tofino 1.0 comprend des rails en fibre de carbone pour plus de légèreté. La version Channel est destinée à offrir une zone de contact plus large, avec pour objectif de réduire les points de pression tout en gardant un bon contact avec la selle. Développée en collaboration avec la célèbre entreprise d’ajustement de vélo, Gebiomized, cette selle a été conçue pour offrir une solution optimale d’ajustement sur le vélo, et un confort dès les premiers tours de pédale.",
            "it": "Il nostro top per l’Endurance, la sella regular Tofino si adatta alla maggior parte dei ciclisti e si contraddistingue per una posizione più eretta, con una seduta verso la sua metà/parte posteriore. Questi ciclisti si siedono principalmente sulle ossa e quindi sulla parte più larga della sella. La Tofino 1.0 ha un carrello in fibra di carbonio per ottenere la massima leggerezza. La versione con canale punta a una maggiore superficie di contatto con l’obiettivo di ridurre i punti di pressione ma rimanendo sempre in contatto con la sella. Sviluppata in collaborazione con la rinomata azienda di bike fit Gebeomized, questa sella è stata progettata per offrire la massima soluzione di adattamento per una sella di serie."
        },
        "url": "syncros-tofino-r-1-0-channel-saddle",
        "images": [
            "https://asset.scott-sports.com/270/2702030001_1432999_png_zoom_13.jpg?signature=dc38b56686635e184a04993538c99c818d35aeb3ac13c802af4a551fb16b5b70",
            "https://asset.scott-sports.com/270/2702030001A_1452998_png_zoom_13.jpg?signature=dfd00e5f16c4a7ec309910c5c3274d536c3fefcca2b113b978df72503e7c553b",
            "https://asset.scott-sports.com/270/2702030001B_1452999_png_zoom_13.jpg?signature=50d491bde8b82dc42b9649bf464a22cd8c1aea5280cbe9db134bcb1098c4ee09",
            "https://asset.scott-sports.com/270/2702030001C_1453000_png_zoom_13.jpg?signature=9acaf7b4b9a91a739de5304fa106b08e4ec71033671c4bce765324dd82412313"
        ]
    },
    "270204": {
        "name": {
            "en": "SYN Saddle Tofino V 1.0, Channel",
            "cs": "SYN Sedlo Tofino V 1.0 s prolisem",
            "de": "SYN Saddle Tofino V 1.0, Channel",
            "es": "Sillín con canal SYNCROS Tofino V 1.0",
            "fr": "SYN Saddle Tofino V 1.0, Channel",
            "it": "SYN Saddle Tofino V 1.0, Channel"
        },
        "description": {
            "en": "Our top Endurance orientated saddle, the Tofino V is part of our V-Concept saddle program which was developed for the more flexible rider, particularly in the pelvis and lumbar spine, who tend to ride a more aggressive aero position. Their shape on the bike is similar to a V, hence the name. These riders sit towards the front of the saddle supported by their pubic rami. The riding position is lower in general and requires a slightly different shaped saddle. The 1.0 features our carbon rails for the ultimate in lightweight. The Channel version aims for larger contact area with the goal is to reduce pressure spots while still allowing contact with the saddle. Developed in conjunction with world renowned bike fit company Gebiomized, this saddle has been designed to offer the maximum tailored bike fit solution for an off the peg saddle.",
            "cs": "Špičkové vytrvalostní sedlo Tofino V je součástí našeho programu V-Concept pro flexibilnější jezdce a jezdkyně, zejména v oblasti pánve a bederní páteře, kteří inklinují k agresivnější aero jízdní pozici. Pozice v sedle připomíná písmeno V, odtud tedy název. Sedí se více vpředu, zatíženy jsou stydké kosti. Jízdní pozice je většinou nižší a vyžaduje poněkud odlišně tvarované sedlo. Verze 1.0 obsahuje naše karbonové ližiny, aby sedlo mohlo být stále mimořádně lehké. Verze se středovým anatomickým prolisem spoléhá na větší kontaktní plochu a méně bodů nepříjemného tlaku, přičemž stále zachovává cit pro sedlo. Sedlo bylo vyvinuto ve spolupráci se světově známou společností Gebiomized a navzdory sériové výrobě nabízí tvar řešený téměř jako na míru.",
            "de": "Der Tofino V ist unser rennradorientierter Sattel und Teil unseres V-Concept-Sattelprogramms. Das wurde für besonders im Hüften- und Lendenwirbelbereich aktivere Fahrer entwickelt, die gerne in einer aggressiveren, auf Aerodynamik ausgelegten Fahrweise unterwegs sind. Auf dem Rad sehen Sie aus wie ein V, daher der Name. Diese Fahrer sitzen tendenziell näher an der Frontseite des Sattels, wobei diese Position durch die Schambeinknochen unterstützt wird. Die Fahrerposition ist allgemein niedriger und erfordert eine geringfügig abweichende Sattelform. Der 1.0 verfügt für eine unschlagbar leichte Bauweise über Sattelschienen aus Carbon. Die Channel-Version sieht einen größeren Kontaktbereich vor, um Druckpunkte zu minimieren, aber dennoch Kontakt mit dem Sattel zu gestatten. Der in Zusammenarbeit mit dem international renommierten Bikefitting-Unternehmen gebioMized entwickelte Sattel wurde als die anpassungsfähigste Bikefitting-Lösung konzipiert, die für massenproduzierte Sättel möglich ist.",
            "es": "Nuestro sillín de gama alta para ciclismo de resistencia Tofino V forma parte de nuestro programa V-Concept, desarrollado para los ciclistas más flexibles, especialmente en la zona pélvica y lumbar, que suelen montar en una posición aerodinámica más agresiva. Una vez montados en la bici, adoptan una postura con una forma parecida a la V, de ahí su nombre. Estos ciclistas se sientan sobre la parte delantera del sillín, apoyados sobre las ramas púbicas. En términos generales, la postura de conducción es más baja y requiere un sillín con una forma ligeramente diferente. El modelo 1.0 incluye nuestros rieles de carbono para reducir el peso al máximo. La versión con canal ofrece una superficie de contacto mayor para reducir los puntos de presión sin dejar de estar en contacto con el sillín. Este sillín se ha desarrollado en colaboración con la prestigiosa empresa alemana Gebiomized, especializada en mediciones y ajustes de bicicletas, con el objetivo de lanzar al mercado un sillín que permita un ajuste preciso y a medida de cada ciclista.",
            "fr": "Notre meilleure selle conçue pour l’Endurance, la Tofino V intègre notre programme de selle V-Concept, développé pour les cyclistes les plus souples, notamment dans la zone pelvienne et lombaire, qui ont tendance à se tenir dans une position aérodynamique plus agressive. La forme de ces selles sur le vélo ressemble à un V, d’où leur nom. Ces cyclistes s’assoient vers l’avant de la selle et sont soutenus par leur pubis. Le positionnement sur le vélo est en général plus bas et requiert une selle d’une forme légèrement différente. La 1.0 comprend nos rails en carbone pour une légèreté optimale. La version Channel est destinée à offrir une zone de contact plus large, avec pour objectif de réduire les points de pression tout en gardant un bon contact avec la selle. Développée en collaboration avec la célèbre entreprise d’ajustement de vélo, Gebiomized, cette selle a été conçue pour offrir une solution optimale d’ajustement sur le vélo, et un confort dès les premiers tours de pédale.",
            "it": "La nostra sella al top dedicata all’Endurance, la Tofino V fa parte del nostro programma di selle V-Concept che è stato sviluppato per i ciclisti più flessibili, in particolare nel bacino e nella colonna lombare, per coloro che tendono a stare in sella in una posizione aerodinamica più aggressiva. La forma che assumono quando in sella è simile a una V, da qui il nome. Questi ciclisti siedono sulla parte anteriore della sella. La posizione di pedalata è generalmente più caricata e richiede una sella dalla forma leggermente diversa. La 1.0 è dotata del nostro carrello in fibra di carbonio per una leggerezza estrema. La versione con canale punta a una maggiore superficie di contatto con l’obiettivo di ridurre i punti di pressione ma rimanendo sempre in contatto con la sella. Sviluppata in collaborazione con la rinomata azienda di bike fit Gebeomized, questa sella è stata progettata per offrire la massima soluzione di adattamento per una sella di serie."
        },
        "url": "syncros-tofino-v-1-0-channel-saddle",
        "images": [
            "https://asset.scott-sports.com/270/2702040001_1433000_png_zoom_13.jpg?signature=8c563083f3dcf7ad60842443fb886e50f8dc500f042b62f42fdbac37a5a602a2",
            "https://asset.scott-sports.com/270/2702040001A_1453003_png_zoom_13.jpg?signature=a8f5f0b9a7d820198139ab2bbb6e813e93a559f96d0bc8f48e65af3f6cbe87ed",
            "https://asset.scott-sports.com/270/2702040001B_1453004_png_zoom_13.jpg?signature=3348d131067fc567a538db1001de2ae99bc8e5a09740340f29d005c15665697d",
            "https://asset.scott-sports.com/270/2702040001C_1453006_png_zoom_13.jpg?signature=22f59b569edf03b15d1ec0affb1b8d84557e1c7a1319bb623e4ab80487ae852b"
        ]
    },
    "270205": {
        "name": {
            "en": "SYN Saddle Tofino R 1.0, Cut Out",
            "cs": "SYN Sedlo Tofino R 1.0 s výřezem",
            "de": "SYN Saddle Tofino R 1.0, Cut Out",
            "es": "Sillín con hendidura SYNCROS Tofino R 1.0",
            "fr": "SYN Saddle Tofino R 1.0, Cut Out",
            "it": "SYN Saddle Tofino R 1.0, Cut Out"
        },
        "description": {
            "en": "Our top Endurance orientated saddle, the regular Tofino saddle will fit the majority of riders, marked by a more upright position, seated more towards the middle to back of the saddle. These riders sit primarily on the sit bones and therefore the wider part of the saddle. The Tofino 1.0 features carbon fibre rails for the lightest weight. The cut out version is for riders with a higher sensitivity in the symphysis region. Generally riders are on the front part of the pelvis and central part of the saddle nose. The Cut out transfers weight to the bones to either side as opposed to the middle. Developed in conjunction with world renowned bike fit company Gebiomized, this saddle has been designed to offer the maximum tailored bike fit solution for an off the peg saddle.",
            "cs": "Špičkové vytrvalostní sedlo Tofino Regular vyhovuje většině jezdců. Sedí ve vzpřímenější pozici, spíše ve středové až zadní části sedla. Zatíženy jsou zejména sedací kosti, z toho důvodu je tato část sedla rozšířená. Tofino 2.0 obsahuje karbonové ližiny, aby mohla být zachována nízká hmotnost. Verze sedla s výřezem je určena jezdcům, kteří mají oblast spony stydké citlivější. Většinou totiž jezdci zatěžují přední část pánve a střed přední části sedla. Výřez rozkládá váhu těla do sedacích kostí po obou stranách, nepůsobí tedy na střed. Sedlo bylo vyvinuto ve spolupráci se světově známou společností Gebiomized a navzdory sériové výrobě nabízí tvar řešený téměř jako na míru.",
            "de": "Der reguläre Tofino-Sattel ist unser bester Rennrad-Sattel, für die meisten Fahrer geeignet und gekennzeichnet durch eine aufrechte Sitzposition, die näher an der Mitte bis zur hinteren Seite des Sattels aufsetzt. Diese Fahrer sitzen hauptsächlich auf dem Sitzbeinhöcker und nutzen daher überwiegend den breiteren Teil des Sattels. Der Tofino 1.0 verfügt über Carbonfaser-Sattelschienen und ist daher extrem leicht. Die Cut-Out-Version ist für Fahrer gedacht, die im Bereich der Schambeinfugen empfindlicher sind. Im Allgemeinen haben diese Fahrer das Becken leicht nach vorne gekippt und sitzen eher im mittleren Bereich des Sattels und auf der Sattelnase. Die Aussparung verteilt das Gewicht von den Knochen gleichmäßig auf beide Seiten anstatt auf die Mitte. Der in Zusammenarbeit mit dem international renommierten Bikefitting-Unternehmen gebioMized entwickelte Sattel wurde als die anpassungsfähigste Bikefitting-Lösung konzipiert, die für massenproduzierte Sättel möglich ist.",
            "es": "Nuestro sillín de gama alta para ciclismo de resistencia: el sillín Tofino Regular es adecuado para la mayoría de los ciclistas gracias a su postura más erguida con el punto de apoyo hacia la parte media-trasera del sillín. Este tipo de ciclista suele sentarse primordialmente sobre los huesos del isquio, es decir, en la parte más ancha del sillín. El Tofino 1.0 incluye rieles de fibra de carbono para reducir el peso. La versión con hendidura está pensada para ciclistas con más sensibilidad en la zona de la sínfisis. En general, son ciclistas que se apoyan en la parte frontal de la pelvis y en la parte central del morro del sillín. La hendidura transfiere el peso a los huesos situados a los lados, en lugar de a la parte central. Este sillín se ha desarrollado en colaboración con la prestigiosa empresa alemana Gebiomized, especializada en mediciones y ajustes de bicicletas, con el objetivo de lanzar al mercado un sillín que permita un ajuste preciso y a medida de cada ciclista.",
            "fr": "Orientée Endurance, la selle Tofino convient à la majorité des cyclistes, et se démarque par une position droite et une assise plutôt du milieu vers l’arrière de la selle. Ces cyclistes sont assis principalement sur les os ischiatiques et donc la partie la plus large de la selle. La Tofino 1.0 comprend des rails en fibre de carbone pour plus de légèreté. La version ajourée est destinée aux cyclistes souhaitant soulager la symphyse pubienne. Les cyclistes reposent habituellement sur la partie avant de la région pelvienne et la partie centrale de l’avant de la selle. Le modèle ajouré transfère le poids sur les os de chaque côté, les ischions, plutôt qu’au milieu. Développée en collaboration avec la célèbre entreprise d’ajustement de vélo, Gebiomized, cette selle a été conçue pour offrir une solution optimale d’ajustement sur le vélo, et un confort dès les premiers tours de pédale.",
            "it": "La nostra sella per Endurance al top, la Tofino con sagoma regolare è compatibile con la maggioranza dei ciclisti caratterizzati da una posizione più eretta e che si siedono più verso la parte centrale o posteriore della sella. Questi ciclisti si siedono principalmente sulle ossa ischiatiche e quindi sulla parte più ampia della sella. La Tofino 1.0 ha un carrello in fibra di carbonio per ottenere la massima leggerezza. La versione con foro è per coloro che hanno una sensibilità elevata nella regione della sinfisi pubica. Generalmente le cicliste stanno sulla parte anteriore del bacino e sulla parte centrale della punta della sella. La versione con foro trasferisce il peso alle ossa di entrambi i lati invece che al centro. Sviluppata in collaborazione con la rinomata azienda di bike fit Gebeomized, questa sella è stata progettata per offrire la massima soluzione di adattamento per una sella di serie."
        },
        "url": "syncros-tofino-r-1-0-cut-out-saddle",
        "images": [
            "https://asset.scott-sports.com/270/2702050001_1433001_png_zoom_14.jpg?signature=296fbc7b889ccdca30e8ca16061df50f83ed87dd22e95eca0c2c34e83f87d23a",
            "https://asset.scott-sports.com/270/2702050001A_1453008_png_zoom_13.jpg?signature=f8fdf6fd3977104fcab1e776bc31448c6f4e8ef442c8401f0e3175ba3b9a5e3e",
            "https://asset.scott-sports.com/270/2702050001B_1453010_png_zoom_13.jpg?signature=34f16ed7b7220fbd59b0e311c3c368c19e8c6feee741db31bab0f7b6c3d8a867",
            "https://asset.scott-sports.com/270/2702050001C_1453011_png_zoom_13.jpg?signature=9a5d2dcb9af341dd5ab4de79f4fe265715f02122d5dc9dd239ce1a01f2d22b6b"
        ]
    },
    "270206": {
        "name": {
            "en": "SYN Saddle Tofino V 1.0, Cut Out",
            "cs": "SYN Sedlo Tofino V 1.0 s výřezem",
            "de": "SYN Saddle Tofino V 1.0, Cut Out",
            "es": "Sillín con hendidura SYNCROS Tofino V 1.0",
            "fr": "SYN Saddle Tofino V 1.0, Cut Out",
            "it": "SYN Saddle Tofino V 1.0, Cut Out"
        },
        "description": {
            "en": "Our top Endurance orientated saddle, the Tofino V is part of our V-Concept saddle program which was developed for the more flexible rider, particularly in the pelvis and lumbar spine, who tend to ride a more aggressive aero position. Their shape on the bike is similar to a V, hence the name. These riders sit towards the front of the saddle supported by their pubic rami. The riding position is lower in general and requires a slightly different shaped saddle. The 1.0 features our carbon rails for the ultimate in lightweight. The cut out version is for riders with a higher sensitivity in the symphysis region. Generally riders are on the front part of the pelvis and central part of the saddle nose. The Cut out transfers weight to the bones to either side as opposed to the middle. Developed in conjunction with world renowned bike fit company Gebiomized, this saddle has been designed to offer the maximum tailored bike fit solution for an off the peg saddle.",
            "cs": "Špičkové vytrvalostní sedlo Tofino V je součástí našeho programu V-Concept pro flexibilnější jezdce a jezdkyně, zejména v oblasti pánve a bederní páteře, kteří inklinují k agresivnější aero jízdní pozici. Pozice v sedle připomíná písmeno V, odtud tedy název. Sedí se více vpředu, zatíženy jsou stydké kosti. Jízdní pozice je většinou nižší a vyžaduje poněkud odlišně tvarované sedlo. Verze 1.0 obsahuje naše karbonové ližiny, aby sedlo mohlo být stále mimořádně lehké. Verze sedla s výřezem je určena jezdcům, kteří mají oblast spony stydké citlivější. Většinou totiž jezdci zatěžují přední část pánve a střed přední části sedla. Výřez rozkládá váhu těla do sedacích kostí po obou stranách, nepůsobí tedy na střed. Sedlo bylo vyvinuto ve spolupráci se světově známou společností Gebiomized a navzdory sériové výrobě nabízí tvar řešený téměř jako na míru.",
            "de": "Der Tofino V ist unser rennradorientierter Sattel und Teil unseres V-Concept-Sattelprogramms. Das wurde für besonders im Hüften- und Lendenwirbelbereich aktivere Fahrer entwickelt, die gerne in einer aggressiveren, auf Aerodynamik ausgelegten Fahrweise unterwegs sind. Auf dem Rad sehen Sie aus wie ein V, daher der Name. Diese Fahrer sitzen tendenziell näher an der Frontseite des Sattels, wobei diese Position durch die Schambeinknochen unterstützt wird. Die Fahrerposition ist allgemein niedriger und erfordert eine geringfügig abweichende Sattelform. Der 1.0 verfügt für eine unschlagbar leichte Bauweise über Sattelschienen aus Carbon. Die Cut-Out-Version ist für Fahrer gedacht, die im Bereich der Schambeinfugen empfindlicher sind. Im Allgemeinen haben diese Fahrer das Becken leicht nach vorne gekippt und sitzen eher im mittleren Bereich des Sattels und auf der Sattelnase. Die Aussparung verteilt das Gewicht von den Knochen gleichmäßig auf beide Seiten anstatt auf die Mitte. Der in Zusammenarbeit mit dem international renommierten Bikefitting-Unternehmen gebioMized entwickelte Sattel wurde als die anpassungsfähigste Bikefitting-Lösung konzipiert, die für massenproduzierte Sättel möglich ist.",
            "es": "Nuestro sillín de gama alta para ciclismo de resistencia Tofino V forma parte de nuestro programa V-Concept, desarrollado para los ciclistas más flexibles, especialmente en la zona pélvica y lumbar, que suelen montar en una posición aerodinámica más agresiva. Una vez montados en la bici, adoptan una postura con una forma parecida a la V, de ahí su nombre. Estos ciclistas se sientan sobre la parte delantera del sillín, apoyados sobre las ramas púbicas. En términos generales, la postura de conducción es más baja y requiere un sillín con una forma ligeramente diferente. El modelo 1.0 incluye nuestros rieles de carbono para reducir el peso al máximo. La versión con hendidura está pensada para ciclistas con más sensibilidad en la zona de la sínfisis. En general, son ciclistas que se apoyan en la parte frontal de la pelvis y en la parte central del morro del sillín. La hendidura transfiere el peso a los huesos situados a los lados, en lugar de a la parte central. Este sillín se ha desarrollado en colaboración con la prestigiosa empresa alemana Gebiomized, especializada en mediciones y ajustes de bicicletas, con el objetivo de lanzar al mercado un sillín que permita un ajuste preciso y a medida de cada ciclista.",
            "fr": "Notre meilleure selle conçue pour l’Endurance, la Tofino V intègre notre programme de selle V-Concept, développé pour les cyclistes les plus souples, notamment dans la zone pelvienne et lombaire, qui ont tendance à se tenir dans une position aérodynamique plus agressive. La forme de ces selles sur le vélo ressemble à un V, d’où leur nom. Ces cyclistes s’assoient vers l’avant de la selle et sont soutenus par leur pubis. Le positionnement sur le vélo est en général plus bas et requiert une selle d’une forme légèrement différente. La 1.0 comprend nos rails en carbone pour une légèreté optimale. La version ajourée est destinée aux cyclistes souhaitant soulager la symphyse pubienne. Les cyclistes reposent habituellement sur la partie avant de la région pelvienne et la partie centrale de l’avant de la selle. Le modèle ajouré transfère le poids sur les os de chaque côté, les ischions, plutôt qu’au milieu. Développée en collaboration avec la célèbre entreprise d’ajustement de vélo, Gebiomized, cette selle a été conçue pour offrir une solution optimale d’ajustement sur le vélo, et un confort dès les premiers tours de pédale.",
            "it": "La nostra sella al top dedicata all’Endurance, la Tofino V fa parte del nostro programma di selle V-Concept che è stato sviluppato per i ciclisti più flessibili, in particolare nel bacino e nella colonna lombare, per coloro che tendono a stare in sella in una posizione aerodinamica più aggressiva. La forma che assumono quando in sella è simile a una V, da qui il nome. Questi ciclisti siedono sulla parte anteriore della sella. La posizione di pedalata è generalmente più caricata e richiede una sella dalla forma leggermente diversa. La 1.0 è dotata del nostro carrello in fibra di carbonio per una leggerezza estrema. La versione con foro è per coloro che hanno una sensibilità elevata nella regione della sinfisi pubica. Generalmente le cicliste stanno sulla parte anteriore del bacino e sulla parte centrale della punta della sella. La versione con foro trasferisce il peso alle ossa di entrambi i lati invece che al centro. Sviluppata in collaborazione con la rinomata azienda di bike fit Gebeomized, questa sella è stata progettata per offrire la massima soluzione di adattamento per una sella di serie."
        },
        "url": "syncros-tofino-v-1-0-cut-out-saddle",
        "images": [
            "https://asset.scott-sports.com/270/2702060001_1433002_png_zoom_13.jpg?signature=a06dc2baacda826cf4674c3aded52249a5a1adf094da341eb111e219189b2d57",
            "https://asset.scott-sports.com/270/2702060001A_1453013_png_zoom_13.jpg?signature=89961fbfbe3f10b1f14afb684ddd4acb52939ff32574989cddb84bc5d61f7b68",
            "https://asset.scott-sports.com/270/2702060001B_1453014_png_zoom_13.jpg?signature=672b1deec662fb0b445d4c2e493c764b5982ac238391e793b6ecbf84e06a94fb",
            "https://asset.scott-sports.com/270/2702060001C_1453016_png_zoom_13.jpg?signature=5322730222028faf5476e6212713fe2db8938ec986550ed8b4ce42f4b2ecbcdb"
        ]
    },
    "270215": {
        "name": {
            "en": "SYN Saddle Savona V 1.0, Channel",
            "cs": "SYN Sedlo Savona V 1.0 s prolisem",
            "de": "SYN Saddle Savona V 1.0, Channel",
            "es": "Sillín con canal SYNCROS Savona V 1.0",
            "fr": "SYN Saddle Savona V 1.0, Channel",
            "it": "SYN Saddle Savona V 1.0, Channel"
        },
        "description": {
            "en": "Endurance orientated, the Savona V saddle V is part of our V-Concept saddle program which was developed for the more flexible rider, particularly in the pelvis and lumbar spine, who tend to ride a more aggressive aero position. Their shape on the bike is similar to a V, hence the name. These riders sit towards the front of the saddle supported by their pubic rami. The riding position is lower in general and requires a slightly different shaped saddle. The Savona 1.0 features carbon fibre rails for the lightest weight. The Channel version aims for larger contact area with the goal is to reduce pressure spots while still allowing contact with the saddle. Developed in conjunction with world renowned bike fit company Gebiomized, this saddle has been designed to offer the maximum tailored bike fit solution for an off the peg saddle optimized for female anatomy.",
            "cs": "Naše vytrvalostní sedlo Savona V je součástí našeho programu V-Concept pro flexibilnější jezdkyně, zejména v oblasti pánve a bederní páteře, které inklinují k agresivnější aero jízdní pozici. Pozice v sedle připomíná písmeno V, odtud tedy název. Sedí se více vpředu, zatíženy jsou stydké kosti. Jízdní pozice je většinou nižší a vyžaduje poněkud odlišně tvarované sedlo. Savona 1.0 obsahuje karbonové ližiny, aby mohla být zachována nízká hmotnost. Verze se středovým anatomickým prolisem spoléhá na větší kontaktní plochu a méně bodů nepříjemného tlaku, přičemž stále zachovává cit pro sedlo. Bylo vyvinuto ve spolupráci se světově známou společností Gebiomized a nabízí řešení šité dámám téměř na míru, s přihlédnutím k anatomii ženského těla.",
            "de": "Der Savona V ist ein rennradorientierter Sattel und Teil unseres V-Concept-Sattelprogramms. Das wurde für besonders im Hüften- und Lendenwirbelbereich aktivere Fahrer entwickelt, die gerne in einer aggressiveren, auf Aerodynamik ausgelegten Fahrweise unterwegs sind. Auf dem Rad sehen Sie aus wie ein V, daher der Name. Diese Fahrer sitzen tendenziell näher an der Frontseite des Sattels, wobei diese Position durch die Schambeinknochen unterstützt wird. Die Fahrerposition ist allgemein niedriger und erfordert eine geringfügig abweichende Sattelform. Der Savona 1.0 verfügt über Carbonfaser-Sattelschienen und ist daher extrem leicht. Die Channel-Version sieht einen größeren Kontaktbereich vor, um Druckpunkte zu minimieren, aber dennoch Kontakt mit dem Sattel zu gestatten. Der in Zusammenarbeit mit dem international renommierten Bikefitting-Unternehmen gebioMized entwickelte Sattel wurde als die anpassungsfähigste Bikefitting-Lösung konzipiert, die es für die weibliche Anatomie am Markt gibt.",
            "es": "El sillín para ciclismo de resistencia Savona V forma parte de nuestro programa V-Concept, desarrollado para los ciclistas más flexibles, especialmente en la zona pélvica y lumbar, que suelen montar en una posición aerodinámica más agresiva. Una vez montados en la bici, adoptan una postura con una forma parecida a la V, de ahí su nombre. Estos ciclistas se sientan sobre la parte delantera del sillín, apoyados sobre las ramas púbicas. En términos generales, la postura de conducción es más baja y requiere un sillín con una forma ligeramente diferente. El Savona 1.0 incluye rieles de fibra de carbono para reducir el peso. La versión con canal ofrece una superficie de contacto mayor para reducir los puntos de presión sin dejar de estar en contacto con el sillín. Este sillín se ha desarrollado en colaboración con la prestigiosa empresa alemana Gebiomized, especializada en mediciones y ajustes de bicicletas, con el objetivo de lanzar al mercado un sillín optimizado para la anatomía femenina que permita un ajuste preciso y a medida de cada ciclista.",
            "fr": "Conçue pour l’Endurance, la Savona V intègre notre programme de selle V-Concept, développé pour les cyclistes les plus souples, notamment dans la zone pelvienne et lombaire, qui ont tendance à se tenir dans une position aérodynamique plus agressive. La forme de ces selles sur le vélo ressemble à un V, d’où leur nom. Ces cyclistes s’assoient vers l’avant de la selle et sont soutenus par leur pubis. Le positionnement sur le vélo est en général plus bas et requiert une selle d’une forme légèrement différente. La Savona 1.0 dispose de rails en fibre de carbone pour plus de légèreté. La version Channel est destinée à offrir une zone de contact plus large, avec pour objectif de réduire les points de pression tout en gardant un bon contact avec la selle. Développée en collaboration avec la célèbre entreprise d’ajustement de vélo, Gebiomized, cette selle a été conçue pour offrir une solution optimale d’ajustement sur le vélo pour un modèle « prêt-à-porter » optimisé pour l’anatomie féminine.",
            "it": "La sella Savona V dedicata all’Endurance fa parte del nostro programma di selle V-Concept che è stato sviluppato per i ciclisti più flessibili, in particolare nel bacino e nella colonna lombare, per coloro che tendono a stare in sella in una posizione aerodinamica più aggressiva. La forma che assumono quando in sella è simile a una V, da qui il nome. Questi ciclisti siedono sulla parte anteriore della sella. La posizione di pedalata è generalmente più caricata e richiede una sella dalla forma leggermente diversa. La Savona 1.0 ha un carrello in fibra di carbonio per ottenere la massima leggerezza. La versione con canale punta a una maggiore superficie di contatto con l’obiettivo di ridurre i punti di pressione ma rimanendo sempre in contatto con la sella. Sviluppata in collaborazione con la rinomata azienda di bike fit Gebeomized, questa sella è stata progettata per offrire la massima soluzione di adattamento per una sella di serie ottimizzata per l’anatomia femminile."
        },
        "url": "syncros-savona-v-1-0-channel-saddle",
        "images": [
            "https://asset.scott-sports.com/270/2702150001_1433011_png_zoom_13.jpg?signature=a926ea124f2424565603f16595b9e51c3f0d62d8465444b58b9b60ed48bd89b0",
            "https://asset.scott-sports.com/270/2702150001A_1453129_png_zoom_11.jpg?signature=dd032ecf354bba10928752360d54d1b1077e272e2fbada364eab533d7f30984a",
            "https://asset.scott-sports.com/270/2702150001B_1453130_png_zoom_11.jpg?signature=f3dd94d5c279026297978deabf5aab49a4b766600a3fc9188ef5fe0e0c9949ce",
            "https://asset.scott-sports.com/270/2702150001C_1453131_png_zoom_11.jpg?signature=20295bd389652fe586a79108e3cd37d8d25b45ea39ea6a3baadc1390d64efb38"
        ]
    },
    "270216": {
        "name": {
            "en": "SYN Saddle Savona R 1.0, Channel",
            "cs": "SYN Sedlo Saddle Savona R 1.0, se středovým prolisem",
            "de": "SYN Saddle Savona R 1.0, Channel",
            "es": "Sillín con canal SYNCROS Savona R 1.0",
            "fr": "SYN Saddle Savona R 1.0, Channel",
            "it": "SYN Saddle Savona R 1.0, Channel"
        },
        "description": {
            "en": "Endurance orientated, the regular Savona saddle will fit the majority of riders, marked by a more upright position, seated more towards the middle to back of the saddle These riders sit primarily on the sit bones and therefore the wider part of the saddle. The Savona 1.0 features carbon fibre rails for the lightest weight. The Channel version aims for larger contact area with the goal is to reduce pressure spots while still allowing contact with the saddle. Developed in conjunction with world renowned bike fit company Gebiomized, this saddle has been designed to offer the maximum tailored bike fit solution for an off the peg saddle optimized for female anatomy.",
            "cs": "Naše vytrvalostní sedlo vyhovuje většině jezdkyň. Sedí se na něm ve vzpřímenější pozicí, spíše ve středu až vzadu. Váha těla spočívá zejména na sedacích kostech, proto je zadní část sedla rozšířená. Savona 1.0 obsahuje karbonové ližiny, aby mohla být zachována nízká hmotnost. Verze se středovým anatomickým prolisem spoléhá na větší kontaktní plochu a méně bodů nepříjemného tlaku, přičemž stále zachovává cit pro sedlo. Bylo vyvinuto ve spolupráci se světově známou společností Gebiomized a nabízí řešení šité dámám téměř na míru, s přihlédnutím k anatomii ženského těla.",
            "de": "Der Savona-Sattel ist ein Rennrad-Sattel und passt für die meisten Fahrer. Er zeichnet sich durch eine aufrechtere Sitzposition aus, die sich eher an der mittleren hinteren Position des Sattels befindet. Er ist für Fahrer geeignet, die vor allem auf dem Sitzbeinhöcker aufsitzen und somit auf dem breiteren Teil des Sattels. Der Savona 1.0 verfügt über Carbonfaser-Sattelschienen und ist daher extrem leicht. Die Channel-Version sieht einen größeren Kontaktbereich vor, um Druckpunkte zu minimieren, aber dennoch Kontakt mit dem Sattel zu gestatten. Der in Zusammenarbeit mit dem international renommierten Bikefitting-Unternehmen gebioMized entwickelte Sattel wurde als die anpassungsfähigste Bikefitting-Lösung konzipiert, die es für die weibliche Anatomie am Markt gibt.",
            "es": "El sillín para ciclismo de resistencia Savona Regular es adecuado para la mayoría de los ciclistas y destaca por su postura más erguida y donde el ciclista se sienta en la parte media/trasera del sillín. Son ciclistas que se sientan principalmente sobre los huesos del isquio, es decir, ocupan la parte más ancha del sillín. El Savona 1.0 incluye rieles de fibra de carbono para reducir el peso. La versión con canal ofrece una superficie de contacto mayor para reducir los puntos de presión sin dejar de estar en contacto con el sillín. Este sillín se ha desarrollado en colaboración con la prestigiosa empresa alemana Gebiomized, especializada en mediciones y ajustes de bicicletas, con el objetivo de lanzar al mercado un sillín optimizado para la anatomía femenina que permita un ajuste preciso y a medida de cada ciclista.",
            "fr": "Conçue pour l’Endurance, la selle standard Savona conviendra à la majorité des cyclistes se tenant en position droite, assis davantage vers le milieu ou l’arrière de la selle. Ces cyclistes s’assoient principalement sur les os ischiatiques et donc sur la partie la plus large de la selle. La Savona 1.0 dispose de rails en fibre de carbone pour plus de légèreté. La version Channel est destinée à offrir une zone de contact plus large, avec pour objectif de réduire les points de pression tout en gardant un bon contact avec la selle. Développée en collaboration avec la célèbre entreprise d’ajustement de vélo, Gebiomized, cette selle a été conçue pour offrir une solution optimale d’ajustement sur le vélo pour un modèle « prêt-à-porter » optimisé pour l’anatomie féminine.",
            "it": "Per l’Endurance, la sella regular Savona si adatta alla maggior parte dei ciclisti e si contraddistingue per una posizione più eretta, con una seduta verso la sua metà / parte posteriore. Questi ciclisti si siedono principalmente sulle ossa e quindi sulla parte più larga della sella. La Savona 1.0 ha un carrello in fibra di carbonio per ottenere la massima leggerezza. La versione con canale punta a una maggiore superficie di contatto con l’obiettivo di ridurre i punti di pressione ma rimanendo sempre in contatto con la sella. Sviluppata in collaborazione con la rinomata azienda di bike fit Gebeomized, questa sella è stata progettata per offrire la massima soluzione di adattamento per una sella di serie ottimizzata per l’anatomia femminile."
        },
        "url": "syncros-savona-r-1-0-channel-saddle",
        "images": [
            "https://asset.scott-sports.com/270/2702160001_1453132_png_zoom_11.jpg?signature=3fd20d4ec91422984ee29ac7e93a0de70262c7ebdeb6b10f0395970b8187064e",
            "https://asset.scott-sports.com/270/2702160001A_1453133_png_zoom_15.jpg?signature=b60c2d9737888f1fddfea0fb8b82f3531468c2997ac93b44b6f433851d998bf6",
            "https://asset.scott-sports.com/270/2702160001B_1453134_png_zoom_15.jpg?signature=c1eaa26d4058b33b2540acd9a23bb8f7ac0203df99f045cdf853f7c326badc31",
            "https://asset.scott-sports.com/270/2702160001C_1453135_png_zoom_15.jpg?signature=e8b15171b3fed3d24f2d407b9cded47ef621ac77fe413e59d605b042929720dd"
        ]
    },
    "270217": {
        "name": {
            "en": "SYN Saddle Savona V 1.0, Cut Out",
            "cs": "SYN Sedlo Savona V 1.0 s výřezem",
            "de": "SYN Saddle Savona V 1.0, Cut Out",
            "es": "Sillín con hendidura SYNCROS Savona V 1.0",
            "fr": "SYN Saddle Savona V 1.0, Cut Out",
            "it": "SYN Saddle Savona V 1.0, Cut Out"
        },
        "description": {
            "en": "Endurance orientated, the Savona V saddle V is part of our V-Concept saddle program which was developed for the more flexible rider, particularly in the pelvis and lumbar spine, who tend to ride a more aggressive aero position. Their shape on the bike is similar to a V, hence the name. These riders sit towards the front of the saddle supported by their pubic rami. The riding position is lower in general and requires a slightly different shaped saddle. The Savona 1.0 features carbon fibre rails for the lightest weight. The Cut out transfers weight to the bones to either side as opposed to the middle. Developed in conjunction with world renowned bike fit company Gebiomized, this saddle has been designed to offer the maximum tailored bike fit solution for an off the peg saddle optimized for female anatomy.",
            "cs": "Naše vytrvalostní sedlo Savona V je součástí našeho programu V-Concept pro flexibilnější jezdkyně, zejména v oblasti pánve a bederní páteře, které inklinují k agresivnější aero jízdní pozici. Pozice v sedle připomíná písmeno V, odtud tedy název. Sedí se více vpředu, zatíženy jsou stydké kosti. Jízdní pozice je většinou nižší a vyžaduje poněkud odlišně tvarované sedlo. Savona 1.0 obsahuje karbonové ližiny, aby mohla být zachována nízká hmotnost. Výřez rozkládá váhu těla do sedacích kostí po obou stranách, nepůsobí tedy na střed. Bylo vyvinuto ve spolupráci se světově známou společností Gebiomized a nabízí řešení šité dámám téměř na míru, s přihlédnutím k anatomii ženského těla.",
            "de": "Der Savona V ist ein rennradorientierter Sattel und Teil unseres V-Concept-Sattelprogramms. Das wurde für besonders im Hüften- und Lendenwirbelbereich aktivere Fahrer entwickelt, die gerne in einer aggressiveren, auf Aerodynamik ausgelegten Fahrweise unterwegs sind. Auf dem Rad sehen Sie aus wie ein V, daher der Name. Diese Fahrer sitzen tendenziell näher an der Frontseite des Sattels, wobei diese Position durch die Schambeinknochen unterstützt wird. Die Fahrerposition ist allgemein niedriger und erfordert eine geringfügig abweichende Sattelform. Der Savona 1.0 verfügt über Carbonfaser-Sattelschienen und ist daher extrem leicht. Die Aussparung verteilt das Gewicht von den Knochen gleichmäßig auf beide Seiten anstatt auf die Mitte. Der in Zusammenarbeit mit dem international renommierten Bikefitting-Unternehmen gebioMized entwickelte Sattel wurde als die anpassungsfähigste Bikefitting-Lösung konzipiert, die es für die weibliche Anatomie am Markt gibt.",
            "es": "El sillín para ciclismo de resistencia Savona V forma parte de nuestro programa V-Concept, desarrollado para los ciclistas más flexibles, especialmente en la zona pélvica y lumbar, que suelen montar en una posición aerodinámica más agresiva. Una vez montados en la bici, adoptan una postura con una forma parecida a la V, de ahí su nombre. Estos ciclistas se sientan sobre la parte delantera del sillín, apoyados sobre las ramas púbicas. En términos generales, la postura de conducción es más baja y requiere un sillín con una forma ligeramente diferente. El Savona 1.0 incluye rieles de fibra de carbono para reducir el peso. La hendidura transfiere el peso a los huesos situados a los lados, en lugar de a la parte central. Este sillín se ha desarrollado en colaboración con la prestigiosa empresa alemana Gebiomized, especializada en mediciones y ajustes de bicicletas, con el objetivo de lanzar al mercado un sillín optimizado para la anatomía femenina que permita un ajuste preciso y a medida de cada ciclista.",
            "fr": "Conçue pour l’Endurance, la Savona V intègre notre programme de selle V-Concept, développé pour les cyclistes les plus souples, notamment dans la zone pelvienne et lombaire, qui ont tendance à se tenir dans une position aérodynamique plus agressive. La forme de ces selles sur le vélo ressemble à un V, d’où leur nom. Ces cyclistes s’assoient vers l’avant de la selle et sont soutenus par leur pubis. Le positionnement sur le vélo est en général plus bas et requiert une selle d’une forme légèrement différente. La Savona 1.0 dispose de rails en fibre de carbone pour plus de légèreté. Le modèle ajouré transfère le poids sur les os de chaque côté, les ischions, plutôt qu’au milieu. Développée en collaboration avec la célèbre entreprise d’ajustement de vélo, Gebiomized, cette selle a été conçue pour offrir une solution optimale d’ajustement sur le vélo pour un modèle « prêt-à-porter » optimisé pour l’anatomie féminine.",
            "it": "La sella Savona V dedicata all’Endurance fa parte del nostro programma di selle V-Concept che è stato sviluppato per i ciclisti più flessibili, in particolare nel bacino e nella colonna lombare, per coloro che tendono a stare in sella in una posizione aerodinamica più aggressiva. La forma che assumono quando in sella è simile a una V, da qui il nome. Questi ciclisti siedono sulla parte anteriore della sella. La posizione di pedalata è generalmente più caricata e richiede una sella dalla forma leggermente diversa. La Savona 1.0 ha un carrello in fibra di carbonio per ottenere la massima leggerezza. La versione con foro trasferisce il peso alle ossa di entrambi i lati invece che al centro. Sviluppata in collaborazione con la rinomata azienda di bike fit Gebeomized, questa sella è stata progettata per offrire la massima soluzione di adattamento per una sella di serie ottimizzata per l’anatomia femminile."
        },
        "url": "syncros-savona-v-1-0-cut-out-saddle",
        "images": [
            "https://asset.scott-sports.com/270/2702170001_1433013_png_zoom_13.jpg?signature=50f51e1597fb6f66b782c40c24d05450ed1ad1df674e37aecfbd5d215a3363ee",
            "https://asset.scott-sports.com/270/2702170001A_1453137_png_zoom_11.jpg?signature=b6ae2af53f73e691d4bfc030804e581a4129e70afa00a52dbf0d6cd01e613e70",
            "https://asset.scott-sports.com/270/2702170001B_1453138_png_zoom_11.jpg?signature=58d1a0a39a7709f970bfdad3fcb5831f91c7865f5f22f94a9d378ccfb3d0625c",
            "https://asset.scott-sports.com/270/2702170001C_1453139_png_zoom_11.jpg?signature=d6824b47f50357aa57423e0e7cbfdad7a6bdcb923a2e6bd977b5fb25972100f6"
        ]
    },
    "270218": {
        "name": {
            "en": "SYN Saddle Savona R 1.0, Cut Out",
            "cs": "SYN Sedlo Savona R 1.0 s výřezem",
            "de": "SYN Saddle Savona R 1.0, Cut Out",
            "es": "Sillín con hendidura SYNCROS Savona R 1.0",
            "fr": "SYN Saddle Savona R 1.0, Cut Out",
            "it": "SYN Saddle Savona R 1.0, Cut Out"
        },
        "description": {
            "en": "Endurance orientated, the regular Savona saddle will fit the majority of riders, marked by a more upright position, seated more towards the middle to back of the saddle These riders sit primarily on the sit bones and therefore the wider part of the saddle. The Savona 1.0 features carbon fibre rails for the lightest weight. The Cut out transfers weight to the bones to either side as opposed to the middle. Developed in conjunction with world renowned bike fit company Gebiomized, this saddle has been designed to offer the maximum tailored bike fit solution for an off the peg saddle optimized for female anatomy.",
            "cs": "Naše vytrvalostní sedlo vyhovuje většině jezdkyň. Sedí se na něm ve vzpřímenější pozicí, spíše ve středu až vzadu. Váha těla spočívá zejména na sedacích kostech, proto je zadní část sedla rozšířená. Savona 1.0 obsahuje karbonové ližiny, aby mohla být zachována nízká hmotnost. Výřez rozkládá váhu těla do sedacích kostí po obou stranách, nepůsobí tedy na střed. Bylo vyvinuto ve spolupráci se světově známou společností Gebiomized a nabízí řešení šité dámám téměř na míru, s přihlédnutím k anatomii ženského těla.",
            "de": "Der Savona-Sattel ist ein Rennrad-Sattel und passt für die meisten Fahrer. Er zeichnet sich durch eine aufrechtere Sitzposition aus, die sich eher an der mittleren hinteren Position des Sattels befindet. Er ist für Fahrer geeignet, die vor allem auf dem Sitzbeinhöcker aufsitzen und somit auf dem breiteren Teil des Sattels. Der Savona 1.0 verfügt über Carbonfaser-Sattelschienen und ist daher extrem leicht. Die Aussparung verteilt das Gewicht von den Knochen gleichmäßig auf beide Seiten anstatt auf die Mitte. Der in Zusammenarbeit mit dem international renommierten Bikefitting-Unternehmen gebioMized entwickelte Sattel wurde als die anpassungsfähigste Bikefitting-Lösung konzipiert, die es für die weibliche Anatomie am Markt gibt.",
            "es": "El sillín para ciclismo de resistencia Savona Regular es adecuado para la mayoría de los ciclistas y destaca por su postura más erguida y donde el ciclista se sienta en la parte media/trasera del sillín. Son ciclistas que se sientan principalmente sobre los huesos del isquio, es decir, ocupan la parte más ancha del sillín. El Savona 1.0 incluye rieles de fibra de carbono para reducir el peso. La hendidura transfiere el peso a los huesos situados a los lados, en lugar de a la parte central. Este sillín se ha desarrollado en colaboración con la prestigiosa empresa alemana Gebiomized, especializada en mediciones y ajustes de bicicletas, con el objetivo de lanzar al mercado un sillín optimizado para la anatomía femenina que permita un ajuste preciso y a medida de cada ciclista.",
            "fr": "Conçue pour l’Endurance, la selle standard Savona conviendra à la majorité des cyclistes se tenant en position droite, assis davantage vers le milieu ou l’arrière de la selle. Ces cyclistes s’assoient principalement sur les os ischiatiques et donc sur la partie la plus large de la selle. La Savona 1.0 dispose de rails en fibre de carbone pour plus de légèreté. Le modèle ajouré transfère le poids sur les os de chaque côté, les ischions, plutôt qu’au milieu. Développée en collaboration avec la célèbre entreprise d’ajustement de vélo, Gebiomized, cette selle a été conçue pour offrir une solution optimale d’ajustement sur le vélo pour un modèle « prêt-à-porter » optimisé pour l’anatomie féminine.",
            "it": "Per l’Endurance, la sella regular Savona si adatta alla maggior parte dei ciclisti e si contraddistingue per una posizione più eretta, con una seduta verso la sua metà / parte posteriore. Questi ciclisti si siedono principalmente sulle ossa e quindi sulla parte più larga della sella. La Savona 1.0 ha un carrello in fibra di carbonio per ottenere la massima leggerezza. La versione con foro trasferisce il peso alle ossa di entrambi i lati invece che al centro. Sviluppata in collaborazione con la rinomata azienda di bike fit Gebeomized, questa sella è stata progettata per offrire la massima soluzione di adattamento per una sella di serie ottimizzata per l’anatomia femminile."
        },
        "url": "syncros-savona-r-1-0-cut-out-saddle",
        "images": [
            "https://asset.scott-sports.com/270/2702180001_1433014_png_zoom_13.jpg?signature=e2473dab88f722a51c9ab258103aa123ba85155d25175e3430a76bd97fd289c9",
            "https://asset.scott-sports.com/270/2702180001A_1453141_png_zoom_11.jpg?signature=6a49115ab6f8af50e7f97b48085f81e20c76624591d4f4766a9c280347980746",
            "https://asset.scott-sports.com/270/2702180001B_1453142_png_zoom_11.jpg?signature=e7696ad03a4b493007a78f03f97815a7f77981e88f64f036653dfb9be2e5d4c4",
            "https://asset.scott-sports.com/270/2702180001C_1453143_png_zoom_11.jpg?signature=43e06f0377104e58ac0ae3f948e2a91708b59c58880f7d69539d521d2526e214"
        ]
    },
    "275445": {
        "name": {
            "en": "SYN Saddle Belcarra R 1.0, Channel",
            "cs": "SYN SEDLO BELCARRA R 1.0, S PROLISEM",
            "de": "SYN Saddle Belcarra R 1.0, Channel",
            "es": "Sillín con canal SYNCROS Belcarra R 1.0",
            "fr": "SYN Saddle Belcarra R 1.0, Channel",
            "it": "SYN Saddle Belcarra R 1.0, Channel"
        },
        "description": {
            "en": "Leading our performance saddle range, the Belcarra Regular 1.0 is developed for riders with normal to low pelvic and lumbar flexibility, this fits the more upright position that they favour, seated most often in the middle to back of the saddle These riders sit primarily on the sit bones and therefore the wider part of the saddle.",
            "cs": "Špičkové výkonnostní sedlo Belcarra Regular 1.0 je určeno jezdcům, kterým z důvodu menší pružnosti v oblasti pánve a bederní páteře více vyhovuje vzpřímenější jízdní pozice. Na tomto sedle se sedí spíše ve středu až vzadu, přičemž váha těla spočívá zejména na sedacích kostech, proto je jeho zadní část rozšířená.",
            "de": "Der Belcarra Regular 1.0 führt unser Angebot an Performance-Sätteln an. Der Sattel wurde für Fahrer mit normaler bis niedriger Becken- und Lendenflexibilität entwickelt wurde. Er eignet sich besonders für die von diesen Fahrern bevorzugte aufrechte Sitzposition. Diese Fahrer sitzen hauptsächlich auf den Sitzknochen und damit auf dem breiteren Teil des Sattels.",
            "es": "El sillín Belcarra Regular 1.0 es el diseño líder en nuestra línea Performance. Está diseñado para ciclistas con una flexibilidad normal o baja en la zona pélvica y lumbar que prefieren una postura más erguida al montar y que suelen sentarse sobre la parte media/trasera del sillín. Este tipo de ciclista suele sentarse primordialmente sobre los huesos del isquio, es decir, en la parte más ancha del sillín.",
            "fr": "Leader de notre gamme de selles Performance, la Belcarra Regular 1.0 est conçue pour les cyclistes possédant une souplesse pelvienne et lombaire normale à faible. Elle convient à une position plus droite et à une assise plus souvent au milieu ou à l’arrière de la selle. Ces cyclistes reposent principalement sur les ischions et donc sur la zone la plus large de la selle.",
            "it": "Al top della nostra gamma di selle ad alte prestazioni, la Belcarra Regular 1.0 è stata sviluppata per i ciclisti con flessibilità pelvica e lombare da normale a bassa: si adatta alla posizione più eretta da loro preferita, ovvero seduti nella parte centrale/posteriore della sella. Questi ciclisti si siedono principalmente sull’osso iliaco e quindi sulla parte più larga della sella."
        },
        "url": "syncros-belcarra-r-1-0-channel-saddle",
        "images": [
            "https://asset.scott-sports.com/275/2754450001_1595860_png_zoom_7.jpg?signature=f57f4a2c6b16d8409d972d4b24ac33ee91337bca8e86169126878de470f090bc",
            "https://asset.scott-sports.com/275/2754450001B_1595861_png_zoom_5.jpg?signature=d252f33e0db083e6dcc4be259af4bec8359894f3ffdd7a316e5070cbe24af16e",
            "https://asset.scott-sports.com/275/2754450001A_1768804_png_zoom_1.jpg?signature=4c6eb2702b4924e646cf36a5763f6debceced85e0e079b07a8f246e990180870"
        ]
    },
    "275448": {
        "name": {
            "en": "SYN Saddle Belcarra V 1.0 TRI, Cut Out",
            "cs": "SYN SEDLO BELCARRA V 1.0 TRI, S VÝŘEZEM",
            "de": "SYN Saddle Belcarra V 1.0 TRI, Cut Out",
            "es": "Sillín con hendidura SYNCROS Belcarra V 1.0 TRI",
            "fr": "SYN Saddle Belcarra V 1.0 TRI, Cut Out",
            "it": "SYN Saddle Belcarra V 1.0 TRI, Cut Out"
        },
        "description": {
            "en": "Developed for the high demands of Triathlon be it full distance Ironman, 70.3 or Olympic distance, the Belcarra v 1.0 TRI has been constructed to offer the maximum of support and comfort particularly for longer duration efforts and is the saddle of choice of former Ironman World Champion Sebastian Kienle. This saddle is part of our V-Concept saddle program which was developed for the more flexible rider, particularly in the pelvis and lumbar spine, who tend to ride a more aggressive aero position. Their shape on the bike is similar to a V, hence the name. The 1.0 features our carbon rails for the ultimate in lightweight and this saddle is produced with a cut out to give the maximum clearance and comfort inthe aero position. Developed in conjunction with world renowned bike fit company Gebiomized, this saddle has been designed to offer the maximum tailored bike fit solution for an off the peg saddle.",
            "cs": "Vyvinuto podle vysokých nároků triatlonu, ať už na závod Ironman v plné délce, 70,3 nebo olympijskou vzdálenost. Sedlo Belcarra V 1.0 TRI bylo zkonstruováno na maximální podporu a komfort, zejména při déle trvajícím výkonu. Toto sedlo zvolil i bývalý mistr světa Ironman Sebastian Kienle. Naše vytrvalostní sedlo je součástí programu V-Concept pro flexibilnější jezdkyně, zejména v oblasti pánve a bederní páteře, které inklinují k agresivnější aero jízdní pozici. Pozice v sedle připomíná písmeno V, odtud tedy název. Verze 1.0 obsahuje karbonové ližiny a výřez na co nejúčinnější aerodynamickou pozici. Mimořádně lehké a pohodlné. Sedlo bylo vyvinuto ve spolupráci se světově známou společností Gebiomized a navzdory sériové výrobě nabízí tvar řešený téměř jako na míru.",
            "de": "Entwickelt für die hohen Anforderungen des Triathlons, sei es die Volldistanz des Ironman, des 70.3 oder die Olympische Distanz, wurde der Belcarra v 1.0 TRI so konstruiert, dass er ein Maximum an Support und Komfort vor allem für längere Einsätze bietet. Er ist der Sattel der Wahl des ehemaligen Ironman-Weltmeisters Sebastian Kienle. Dieser Sattel ist Teil unseres V-Concept-Sattelprogramms. Dieses wurde für besonders im Hüften- und Lendenwirbelbereich aktivere Fahrer entwickelt, die gerne in einer aggressiveren, auf Aerodynamik ausgelegten Fahrweise unterwegs sind. Auf dem Rad sehen Sie aus wie ein V, daher der Name. Der 1.0 verfügt eine unschlagbar leichte Bauweise über Sattelschienen aus Carbon. Dieser Sattel verfügt über eine Aussparung für maximalen Freiraum in der aerodynamischen Position. Der in Zusammenarbeit mit dem international renommierten Bikefitting-Unternehmen gebioMized entwickelte Sattel wurde als die anpassungsfähigste Bikefitting-Lösung konzipiert, die für massenproduzierte Sättel möglich ist.",
            "es": "El sillín Belcarra V 1.0 TRI está pensado para las necesidades específicas del triatlón, ya sea un Ironman completo, un 70.3 o distancia olímpica. Ofrece lo máximo en apoyo y comodidad, especialmente cuando se trata de pasar varias horas sentado, y es el sillín que monta Sebastian Kienle, campeón del mundo de Ironman. Este sillín forma parte de nuestro programa V-Concept, desarrollado para los ciclistas más flexibles, especialmente en la zona pélvica y lumbar, que suelen montar en una posición aerodinámica más agresiva. Una vez montados en la bici, adoptan una postura con una forma parecida a la V, de ahí su nombre. El modelo 1.0 incluye nuestros rieles de carbono de peso mínimo y viene con una hendidura que deja el máximo espacio libre para rodar con más comodidad en posición aerodinámica. Este sillín se ha desarrollado en colaboración con la prestigiosa empresa alemana Gebiomized, especializada en mediciones y ajustes de bicicletas, con el objetivo de lanzar al mercado un sillín que permita un ajuste preciso y a medida de cada ciclista.",
            "fr": "Développée pour répondre aux exigences élevées du triathlon, qu’il s’agisse d’un Ironman, d’un 70.3 ou d’une distance olympique, la Belcarra V 1.0 TRI offre une construction permettant un soutien et un confort maximaux notamment lors d’efforts prolongés. Il s’agit de la selle choisie par l’ancien champion du monde d’Ironman, Sebastian Kienle. Cette selle intègre notre programme de selle V-Concept, développé pour les cyclistes les plus souples, notamment dans la zone pelvienne et lombaire, qui ont tendance à se tenir dans une position aérodynamique plus agressive. La forme de ces selles sur le vélo ressemble à un V, d’où leur nom. Le modèle 1.0 intègre nos rails en carbone pour une légèreté optimale. Cette selle est conçue avec une découpe pour offrir un maximum d’espace et de confort en position aérodynamique. Développée en collaboration avec la célèbre entreprise d’ajustement de vélo, Gebiomized, cette selle a été conçue pour offrir une solution optimale d’ajustement sur le vélo, et un confort dès les premiers tours de pédale.",
            "it": "Sviluppata per le elevate esigenze del Triathlon, sia con le distanze complete dell’Ironman, 70,3 o distanze olimpiche, la Belcarra v 1.0 TRI è stato creata per offrire il massimo supporto e comfort, in particolare per gli sforzi più duraturi. È la sella scelta dall’ex campione del mondo Ironman Sebastian Kienle. Questa sella fa parte del nostro programma di selle V-Concept sviluppato per le cicliste più flessibili, in particolare nel bacino e nella colonna lombare, che tendono a stare in sella in una posizione aerodinamica più aggressiva. La forma che assumono quando in sella è simile a una V, da qui il nome. La 1.0 è caratterizzata dal carrello in carbonio che offre la leggerezza definitiva, e questa sella è realizzata con un foro per offrire il massimo spazio e comfort quando si è in posizione aerodinamica. Sviluppata in collaborazione con la rinomata azienda di bike fit Gebeomized, questa sella è stata progettata per offrire la massima soluzione di adattamento per una sella di serie."
        },
        "url": "syncros-belcarra-v-1-0-tri-cut-out-saddle",
        "images": [
            "https://asset.scott-sports.com/275/2754480001_1595865_png_zoom_5.jpg?signature=83babd3bb8acda59835506ed99cf229a6e235805a5be36c610057d766c2e2a6a",
            "https://asset.scott-sports.com/275/2754480001B_1595864_png_zoom_3.jpg?signature=f704536115a61e3c80468441d6c54d458a56899736b81db52f42fa9db4af13d9",
            "https://asset.scott-sports.com/275/2754480001C_1768872_png_zoom_1.jpg?signature=705af6f9990c0a6de440b5c36826e8a58e5c2fe4c96fa0619c1a0a362148e538",
            "https://asset.scott-sports.com/275/2754480001A_1768873_png_zoom_1.jpg?signature=eccf4005dbfb661537ec273340c19b95ba7e5859d6241cb84a4899034ec0cdef"
        ]
    },
    "275450": {
        "name": {
            "en": "SYN Saddle Celista R 1.0, Channel",
            "cs": "SYN Sedlo Celista R 1.0, se středovým prolisem",
            "de": "SYN Saddle Celista R 1.0, Channel",
            "es": "Sillín con canal SYNCROS Celista R 1.0",
            "fr": "SYN Saddle Celista R 1.0, Channel",
            "it": "SYN Saddle Celista R 1.0, Channel"
        },
        "description": {
            "en": "The Celista RegularPerformance saddle is designed to reflect the more aggressive position preferred by racers but specifically for those who have normal to low pelvic and lumbar flexibility. This fits the more upright position that they favour, seated most often in the middle to back of the saddle. The 1.0 features our carbon rails for the ultimate in lightweight and with a central channel for the perfect blend of support and comfort. Developed in conjunction with world renowned bike fit company Gebiomized, this saddle has been designed to offer the maximum tailored bike fit solution for an off the peg saddle.",
            "cs": "Výkonnostní sedlo Celista Regular je navrženo s ohledem na agresivnější jízdní pozici upřednostňovanou jezdkyněmi, které jsou v oblasti pánve a beder spíše méně pružné a více jim vyhovuje vzpřímenější jízdní pozice, kdy je zatížena nejčastěji střední až zadní část sedla. Pohodlná verze 1.0 se středovým anatomickým prolisem obsahuje karbonové ližiny a sedlo je tak stále mimořádně lehké. Sedlo bylo vyvinuto ve spolupráci se světově známou společností Gebiomized a navzdory sériové výrobě nabízí tvar řešený téměř jako na míru.",
            "de": "Der Celista Regular Performance-Sattel wurde entwickelt, um die aggressivere Position der Rennfahrer widerzuspiegeln, aber speziell für diejenigen, die eine normale bis niedrige Flexibilität im Becken- und Lendenbereich haben. Dies passt zu der bevorzugten aufrechteren Position der Fahrer, die am häufigsten auf der Mitte und hinten auf dem Sattel sitzen. Der 1.0 verfügt über eine unschlagbar leichte Bauweise durch Sattelschienen aus Carbon. Der Mittelkanal sorgt für ein ausgewogenes Verhältnis von Unterstützung und Komfort. Der in Zusammenarbeit mit dem international renommierten Bikefitting-Unternehmen gebioMized entwickelte Sattel wurde als die anpassungsfähigste Bikefitting-Lösung konzipiert, die für massenproduzierte Sättel möglich ist.",
            "es": "El sillín Celista Regular Performance está diseñado para la postura de conducción más agresiva que se suele utilizar en competición, específicamente para mujeres con flexibilidad normal o baja en la zona pélvica y lumbar. Este diseño es mejor para rodar en una postura más erguida y principalmente en la parte media/posterior del sillín. El modelo 1.0 incluye nuestros rieles de carbono de peso muy bajo y un canal central que ofrece una mezcla idónea de apoyo y comodidad. Este sillín se ha desarrollado en colaboración con la prestigiosa empresa alemana Gebiomized, especializada en mediciones y ajustes de bicicletas, con el objetivo de lanzar al mercado un sillín que permita un ajuste preciso y a medida de cada ciclista.",
            "fr": "Notre selle Performance, la Celista Regular, a été conçue pour s’adapter aux positions plus agressives, et notamment pour les cyclistes possédant une souplesse pelvienne et lombaire normale à faible. Elle convient à une position plus droite avec une assise plus souvent au milieu ou à l’arrière de la selle. Le modèle 1.0 intègre nos rails en carbone, pour une légèreté optimale, et un canal central, pour un mélange parfait de soutien et de confort. Développée en collaboration avec la célèbre entreprise d’ajustement de vélo, Gebiomized, cette selle a été conçue pour offrir une solution optimale d’ajustement sur le vélo, et un confort dès les premiers tours de pédale.",
            "it": "La sella Celista Regular Performance è disegnata specificamente per coloro che hanno una flessibilità pelvica e lombare da normale a bassa. Questa sella è più adatta alla posizione più eretta che preferiscono, sedute di solito nella porzione posteriore. La 1.0 è dotata del nostro carrello in carbonio per offrire la leggerezza definitiva e ha un canale centrale che è il perfetto mix di supporto e comfort. Sviluppata in collaborazione con la rinomata azienda di bike fit Gebeomized, questa sella è stata progettata per offrire la massima soluzione di adattamento per una sella di serie."
        },
        "url": "syncros-celista-r-1-0-channel-saddle",
        "images": [
            "https://asset.scott-sports.com/275/2754500001_1595869_png_zoom_7.jpg?signature=2fd9226a953afba61ac26d2f7b593be530f5713a5a76bf388d4bc96b780e0b95",
            "https://asset.scott-sports.com/275/2754500001B_1595868_png_zoom_5.jpg?signature=b76bef65ced54ef2d89ba820da38a3a0c1d1389f992da2a3777d97653cd1d690",
            "https://asset.scott-sports.com/275/2754500001C_1768805_png_zoom_1.jpg?signature=5bd65008600a9e324d03e3e93b363a6ddd2a03951ad1179bd97155ddda1d66d0",
            "https://asset.scott-sports.com/275/2754500001A_1768806_png_zoom_1.jpg?signature=31c8b082d20c01c29724e5fad06129da894c7bc4b9a3d7bd7f0d9bcd2577073c"
        ]
    },
    "275451": {
        "name": {
            "en": "SYN Saddle Celista V 1.0, Cut Out",
            "cs": "SYN Sedlo Celista V 1.0, s výřezem",
            "de": "SYN Saddle Celista V 1.0, Cut Out",
            "es": "Sillín con hendidura SYNCROS Celista V 1.0",
            "fr": "SYN Saddle Celista V 1.0, Cut Out",
            "it": "SYN Saddle Celista V 1.0, Cut Out"
        },
        "description": {
            "en": "The Celista V Performance saddle is designed to reflect the more aggressive position preferred by racers. This saddle is part of our V-Concept saddle program which was developed for the more flexible rider, particularly in the pelvis and lumbar spine, who tend to ride a more aggressive aero position. Their shape on the bike is similar to a V, hence the name. The 1.0 features our carbon rails for the ultimate in lightweight and this saddle is produced with a cut out to give the maximum clearance and comfort inthe aero position. Developed in conjunction with world renowned bike fit company Gebiomized, this saddle has been designed to offer the maximum tailored bike fit solution for an off the peg saddle.",
            "cs": "Dámské výkonnostní sedlo Celista V je navrženo s ohledem na agresivnější jízdní pozici, kterou upřednostňují závodnice. Naše vytrvalostní sedlo je součástí programu V-Concept pro flexibilnější jezdkyně, zejména v oblasti pánve a bederní páteře, které inklinují k agresivnější aero jízdní pozici. Pozice v sedle připomíná písmeno V, odtud tedy název. Verze 1.0 obsahuje karbonové ližiny a výřez na co nejúčinnější aerodynamickou pozici. Mimořádně lehké a pohodlné. Sedlo bylo vyvinuto ve spolupráci se světově známou společností Gebiomized a navzdory sériové výrobě nabízí tvar řešený téměř jako na míru.",
            "de": "Der Celista Vr Performance-Sattel, wurde entwickelt, um die aggressivere Position der Rennfahrer widerzuspiegeln. Dieser Sattel ist Teil unseres V-Concept-Sattelprogramms. Dieses wurde für besonders im Hüften- und Lendenwirbelbereich aktivere Fahrer entwickelt, die gerne in einer aggressiveren, auf Aerodynamik ausgelegten Fahrweise unterwegs sind. Auf dem Rad sehen Sie aus wie ein V, daher der Name. Der 1.0 verfügt eine unschlagbar leichte Bauweise über Sattelschienen aus Carbon. Dieser Sattel verfügt über eine Aussparung für maximalen Freiraum in der aerodynamischen Position. Der in Zusammenarbeit mit dem international renommierten Bikefitting-Unternehmen gebioMized entwickelte Sattel wurde als die anpassungsfähigste Bikefitting-Lösung konzipiert, die für massenproduzierte Sättel möglich ist.",
            "es": "El sillín Celista V Performance está diseñado para la postura de conducción más agresiva que se suele utilizar en competición. Este sillín forma parte de nuestro programa V-Concept, desarrollado para los ciclistas más flexibles, especialmente en la zona pélvica y lumbar, que suelen montar en una posición aerodinámica más agresiva. Una vez montados en la bici, adoptan una postura con una forma parecida a la V, de ahí su nombre. El modelo 1.0 incluye nuestros rieles de carbono de peso mínimo y viene con una hendidura que deja el máximo espacio libre para rodar con más comodidad en posición aerodinámica. Este sillín se ha desarrollado en colaboración con la prestigiosa empresa alemana Gebiomized, especializada en mediciones y ajustes de bicicletas, con el objetivo de lanzar al mercado un sillín que permita un ajuste preciso y a medida de cada ciclista.",
            "fr": "Une selle Performance, la Celista V, a été conçue pour s’adapter aux positions plus agressives. Cette selle intègre notre programme de selle V-Concept, développé pour les cyclistes les plus souples, notamment dans la zone pelvienne et lombaire, qui ont tendance à se tenir dans une position aérodynamique plus agressive. La forme de ces selles sur le vélo ressemble à un V, d’où leur nom. Le modèle 1.0 intègre nos rails en carbone pour une légèreté optimale. Cette selle est conçue avec une découpe pour offrir un maximum d’espace et de confort en position aérodynamique. Développée en collaboration avec la célèbre entreprise d’ajustement de vélo, Gebiomized, cette selle a été conçue pour offrir une solution optimale d’ajustement sur le vélo, et un confort dès les premiers tours de pédale.",
            "it": "La Celista V Performance è stata disegnata per riflettere la posizione più aggressiva preferita in gara. Questa sella fa parte del nostro programma di selle V-Concept sviluppato per le cicliste più flessibili, in particolare nel bacino e nella colonna lombare, che tendono a stare in sella in una posizione aerodinamica più aggressiva. La forma che assumono quando in sella è simile a una V, da qui il nome. La 1.0 è caratterizzata dal carrello in carbonio che offre la leggerezza definitiva, e questa sella è realizzata con un foro per offrire il massimo spazio e comfort quando si è in posizione aerodinamica. Sviluppata in collaborazione con la rinomata azienda di bike fit Gebeomized, questa sella è stata progettata per offrire la massima soluzione di adattamento per una sella di serie."
        },
        "url": "syncros-celista-v-1-0-cut-out-saddle",
        "images": [
            "https://asset.scott-sports.com/275/2754510001_1595870_png_zoom_7.jpg?signature=6b01293e763001a3984ff7a81174d8f9aa79bc620eb9bb03bb0066cfa8465af3",
            "https://asset.scott-sports.com/275/2754510001B_1595871_png_zoom_5.jpg?signature=7127459bd881d99f16bcd75180e325859602e836035657ed032f6421a8b30963",
            "https://asset.scott-sports.com/275/2754510001A_1768807_png_zoom_1.jpg?signature=b946802ee3c11cbd9a7ce79b1d0666801ef04f88c6efbb4f3752d63dd6fe5ae7",
            "https://asset.scott-sports.com/275/2754510001C_1768808_png_zoom_1.jpg?signature=bb0502d3599a608970919cb0390ae3ad6550a2a21c5228dec662b5521b98ec6d"
        ]
    },
    "282358": {
        "name": {
            "en": "SYN Saddle Kaslo R 1.5, Channel",
            "cs": "SYN Sedlo Kaslo R 1.5, se středovým prolisem",
            "de": "SYN Saddle Kaslo R 1.5, Channel",
            "es": "Sillín con canal SYNCROS Kaslo R 1.5",
            "fr": "SYN Saddle Kaslo R 1.5, Channel",
            "it": "SYN Saddle Kaslo R 1.5, Channel"
        },
        "description": {
            "en": "The Kaslo saddle is optimized to fit long travel aggressive 29'' bikes which need more room under the saddle and with more padding on the sides for easier control in the air.",
            "cs": "Sedlo Kaslo je optimalizováno na modely kol s velkým zdvihem a 29'' koly, aby mezi jeho zadní částí a pneumatikou mohl vzniknout dostatečný prostor kvůli větší kontrole při pohybu kola ve vzduchu.",
            "de": "Der Kaslo Sattel ist optimiert für aggressive Bikes mit langemFederweg und 29-Zoll-Laufrädern, die mehr Raum unter dem Sattel benötigen. Mit verbesserter Polsterung an den Seiten für mehr Kontrolle in der Luft.",
            "es": "El sillín Kaslo viene optimizado para bicicletas agresivas con ruedas de 29” y recorrido largo que necesitan más espacio debajo del sillín, y con más acolchado en los costados para facilitar un mejor control en el aire.",
            "fr": "La selle Kaslo est optimisée pour s’adapter aux vélos 29” à long débattement agressifs, qui exigent plus d’espace sous la selle et davantage de rembourrage sur les côtés, pour un meilleur contrôle dans les airs.",
            "it": "La sella Kaslo è ottimizzata per adattarsi alle grandi ed aggressive escursioni delle bici con ruote da 29'', che richiedono più spazio sotto la sella e più imbottitura sui lati per un controllo più facile in aria."
        },
        "url": "syncros-kaslo-r-1-5-channel-saddle",
        "images": [
            "https://asset.scott-sports.com/282/2823580001_1697334_png_zoom_1.jpg?signature=3748a401a37ef02135ef217b911d176c37b52c5eff26833fcbb82487e1160b64",
            "https://asset.scott-sports.com/282/2823580001A_1768802_png_zoom_1.jpg?signature=a061eb699630e04e67b76a98163f37c9be9d6736460dd7961851793e97429dda"
        ]
    },
    "288230": {
        "name": {
            "en": "SYN Saddle Capilano Trekking",
            "cs": "SYN Sedlo Capilano Trekking",
            "de": "SYN Saddle Capilano Trekking",
            "es": "Sillín SYNCROS Capilano Trekking",
            "fr": "SYN Saddle Capilano Trekking",
            "it": "SYN Saddle Capilano Trekking"
        },
        "description": {
            "en": "Our Trekking saddle has been completely redesigned to offer a whole new level of comfort and support. Scientific studies with our ergonomics partner Gebiomized produced the shape and influenced the design. The construction utilizes a bridge to evenly distrubute shocks around the saddle for a very comfortable ride. The Trekking range differentiates from the Urban range in rider position, the Trekking range being designed for the lower rider position on this type of bike (typically 60 degrees of back angle).",
            "cs": "Naše zcela nově přepracované trekingové sedlo nabízí úplně jinou úroveň komfortu a podpory. Na základě vědeckých studií a spolupráce s našimi partnery na ergonomii Gebiomized jsme dospěli k novému tvaru a designu.  Konstrukce využívá „můstek“ ke stejnoměrnému rozložení otřesů po obvodu sedla. Jízda je velice komfortní.#Řada trekingových sedel se od městských liší nižší jízdní pozicí cyklisty, kterou vyžaduje tento druh kol (typický sklon zad jezdce 60 stupňů).",
            "de": "Unser Trekking-Sattel wurde rundumerneuert und bietet eine komplett neue Ebene an Leistung und Komfort. In Zusammenarbeit mit unserem Partner gebioMized haben wir nach wissenschaftlichen Tests die Form und das Design verbessert. Diese Brückenkonstruktion sorgt für eine gleichmäßige Dämpfung am Sattel. Das Trekking-Sortiment berücksichtigt die Sitzposition der Urban-Serie sowie niedrige Sitzposition auf dieser Art von Bike (normalerweise 60 Grad Rückenwinkel).",
            "es": "El diseño de nuestro sillín Trekking se ha actualizado completamente para ofrecer un nivel y un apoyo superiores. La forma del sillín y su diseño se han seleccionado con ayuda de estudios científicos elaborados con nuestro socio de ergonomía Gebiomized. La construcción en puente distribuye los impactos de manera uniforme por todo el sillín y garantiza una comodidad estupenda. La gama Trekking se diferencia de la gama Urban por la postura del usuario, ya que la gama Trekking está diseñada pensando en la postura más baja habitual en estas bicicletas (la espalda a unos 60 grados).",
            "fr": "Notre selle Trekking a été entièrement repensée pour offrir un tout nouveau niveau de confort et de soutien. Des études scientifiques réalisées avec notre partenaire en ergonomie Gebiomized ont donné naissance à sa nouvelle forme et ont influencé son design. Sa construction utilise un pont qui redistribue les chocs autour de la selle, offrant ainsi un confort ultime. La gamme Trekking se différencie de la gamme Urban en position de pilotage. La gamme Trekking est en effet conçue pour une position basse du pilote sur ce type de vélo (généralement avec un angle dorsal de 60 degrés).",
            "it": "La nostra sella Trekking è stata completamente riprogettata per offrire un nuovo livello di comfort e supporto. Studi scientifici con il nostro collaboratore in ergonomia gebioMized hanno prodotto la forma e influenzato il design. Un ponte distribuisce equamente sulla superficie della sella gli urti, offrendo comfort elevato. La gamma Trekking si differenzia da quella Urban per la posizione in sella, con la gamma Trekking progettata per una posizione in sella a queste bici più bassa (generalmente con schiena a 60°)."
        },
        "url": "syncros-capilano-trekking-saddle",
        "images": [
            "https://asset.scott-sports.com/288/2882300001_1799274_png_zoom_1.jpg?signature=859d34aab3f80c14523c14f8a74c2b41e0caf7718121d58b5bccbc1d2bd882c6",
            "https://asset.scott-sports.com/288/2882300001A_1826628_png_zoom_3.jpg?signature=c5fdeedaba8d83f6d53197a788264d550b561acbd3d7eb6551b6c1a4c97232a4",
            "https://asset.scott-sports.com/288/2882300001B_1826629_png_zoom_3.jpg?signature=a74366b1b47c3a27f672926c0a011f5abd417396b0a5594054195f1e1d123b8b"
        ]
    },
    "288231": {
        "name": {
            "en": "SYN Saddle Capilano Trekking Memory Foam",
            "cs": "SYN Sedlo Capilano Trekking Memory Foam",
            "de": "SYN Saddle Capilano Trekking Memory Foam",
            "es": "Sillín con viscoelástica SYNCROS Capilano Trekking",
            "fr": "SYN Saddle Capilano Trekking Memory Foam",
            "it": "SYN Saddle Capilano Trekking Memory Foam"
        },
        "description": {
            "en": "Our Trekking saddle has been completely redesigned to offer a whole new level of comfort and support. Scientific studies with our ergonomics partner Gebiomized produced the shape and influenced the design. The construction utilizes a bridge to evenly distrubute shocks around the saddle.  This model itilizes memory foam for a higher comfort level. The Trekking range differentiates from the Urban range in rider position, the Trekking range being designed for the lower rer position on this type of bike (typically 60 degrees of back angle).",
            "cs": "Naše zcela nově přepracované trekingové sedlo nabízí úplně jinou úroveň komfortu a podpory. Na základě vědeckých studií a spolupráce s našimi partnery na ergonomii Gebiomized jsme dospěli k novému tvaru a designu.  Konstrukce využívá „můstek“ ke stejnoměrnému rozložení otřesů po obvodu sedla.  Komfortnější model obsahuje paměťovou pěnu.#Řada trekingových sedel se od městských liší nižší jízdní pozicí cyklisty, kterou vyžaduje tento druh kol (typický sklon zad jezdce 60 stupňů).",
            "de": "Unser Trekking-Sattel wurde rundumerneuert und bietet eine komplett neue Ebene an Leistung und Komfort. In Zusammenarbeit mit unserem Partner gebioMized haben wir nach wissenschaftlichen Tests die Form und das Design verbessert. Diese Brückenkonstruktion sorgt für eine gleichmäßige Dämpfung am Sattel.  Dieses Modell besteht aus Memory-Schaum für mehr Komfort. Das Trekking-Sortiment berücksichtigt die Sitzposition der Urban-Serie sowie niedrigere Sitzposition auf dieser Art von Bike (normalerweise 60 Grad Rückenwinkel).",
            "es": "El diseño de nuestro sillín Trekking se ha actualizado completamente para ofrecer un nivel y un apoyo superiores. La forma del sillín y su diseño se han seleccionado con ayuda de estudios científicos elaborados con nuestro socio de ergonomía Gebiomized. La construcción en puente distribuye los impactos de manera uniforme por todo el sillín.  Este modelo utiliza espuma viscoelástica para mayor comodidad. La gama Trekking se diferencia de la gama Urban por la postura del usuario, ya que la gama Trekking está diseñada pensando en la postura más baja habitual en este tipo de bicicletas (con un ángulo de espalda de unos 60 grados).",
            "fr": "Notre selle Trekking a été entièrement repensée pour offrir un tout nouveau niveau de confort et de soutien. Des études scientifiques réalisées avec notre partenaire en ergonomie Gebiomized ont donné naissance à sa nouvelle forme et ont influencé son design. Sa construction utilise un pont qui redistribue les chocs autour de la selle.  Ce modèle utilise une mousse à mémoire de forme pour un niveau de confort supérieur. La gamme Trekking se différencie de la gamme Urban en position de pilotage. La gamme Trekking est en effet conçue pour une position basse du pilote sur ce type de vélo (généralement avec un angle dorsal de 60 degrés).",
            "it": "La nostra sella Trekking è stata completamente riprogettata per offrire un nuovo livello di comfort e supporto. Studi scientifici con il nostro collaboratore in ergonomia gebioMized hanno prodotto la forma e influenzato il design. Utilizza un ponte per distribuire equamente gli urti sull’area della sella.  Questo modello è dotato di memory foam per garantire comfort elevato. La gamma Trekking si differenzia da quella Urban nella posizione in sella, con la Trekking che è progettata per una posizione più bassa su questo tipo di bici (generalmente con schiena a 60°)."
        },
        "url": "syncros-capilano-trekking-memory-foam-saddle",
        "images": [
            "https://asset.scott-sports.com/288/2882310001_1799251_png_zoom_1.jpg?signature=60a7324f773903494831dfd300925da7b7e80f25f7ac7d3593432780bc698b7b",
            "https://asset.scott-sports.com/288/2882310001A_1826630_png_zoom_3.jpg?signature=ddcedbb5577c93647aa0d84d61a0e19ccf855a55cac8e8aadbe540e83783e024",
            "https://asset.scott-sports.com/288/2882310001B_1826632_png_zoom_3.jpg?signature=511877232f08ccbe74373259b76daee1c3580c41f7f8c732c32ba3178e66111a",
            "https://asset.scott-sports.com/288/2882310001C_1826633_png_zoom_3.jpg?signature=3eb47f632fba19ffbd2cd91522375c53167501e7e73800f611612bcbb771089c"
        ]
    },
    "288232": {
        "name": {
            "en": "SYN Saddle Capilano Trekking Gel",
            "cs": "SYN Sedlo Capilano Trekking Gel",
            "de": "SYN Saddle Capilano Trekking Gel",
            "es": "Sillín con gel SYNCROS Capilano Trekking",
            "fr": "SYN Saddle Capilano Trekking Gel",
            "it": "SYN Saddle Capilano Trekking Gel"
        },
        "description": {
            "en": "Our Trekking saddle has been completely redesigned to offer a whole new level of comfort and support. Scientific studies with our ergonomics partner Gebiomized produced the shape and influenced the design. The construction utilizes a bridge to evenly distrubute shocks around the saddle for a supremely comfortable ride. This saddle utilizes 3D Gel padding reduces pressure on the genital area to provide the maximum level of comfort through better weight​  distribution across its entire surface. The Trekking range differentiates from the Urban range in rider position, the Trekking range being designed for the lower rider position on this type of bike (typically 60 degrees of back angle).",
            "cs": "Naše zcela nově přepracované trekingové sedlo nabízí úplně jinou úroveň komfortu a podpory. Na základě vědeckých studií a spolupráce s našimi partnery na ergonomii Gebiomized jsme dospěli k novému tvaru a designu.  Konstrukce využívá „můstek“ ke stejnoměrnému rozložení otřesů po obvodu sedla. Jízda je mimořádně pohodlná.#Sedlo obsahuje 3D gelovou výstelku, která snižuje tlak na oblast genitálií a rozkládá hmotnost po celém svém povrchu, čímž zajišťuje maximálně pohodlný posed.#Řada trekingových sedel se od městských liší nižší jízdní pozicí cyklisty, kterou vyžaduje tento druh kol (typický sklon zad jezdce 60 stupňů).",
            "de": "Unser Trekking-Sattel wurde rundumerneuert und bietet eine komplett neue Ebene an Leistung und Komfort. In Zusammenarbeit mit unserem Partner gebioMized haben wir nach wissenschaftlichen Tests die Form und das Design verbessert. Diese Brückenkonstruktion sorgt für eine gleichmäßige Dämpfung am Sattel und bietet so einen erstklassigen Fahrkomfort. Die 3D-Gelpolsterung reduziert den Druck im Genitalbereich für maximalen Komfort durch bessere Gewichtsverteilung über die gesamte Oberfläche. Das Trekking-Sortiment berücksichtigt die Sitzposition der Urban-Serie sowie niedrigere Sitzposition auf dieser Art von Bike (normalerweise 60 Grad Rückenwinkel).",
            "es": "El diseño de nuestro sillín Trekking se ha actualizado completamente para ofrecer un nivel y un apoyo superiores. La forma del sillín y su diseño se han seleccionado con ayuda de estudios científicos elaborados con nuestro socio de ergonomía Gebiomized. La construcción en puente distribuye los impactos de manera uniforme por todo el sillín y garantiza una comodidad estupenda. Este sillín utiliza acolchado de gel 3D que reduce la presión sobre la zona genital y distribuye mejor el peso por toda la superficie para ofrecer una comodidad óptima. La gama Trekking se diferencia de la gama Urban por la postura del usuario, ya que la gama Trekking está diseñada pensando en la postura más baja habitual en este tipo de bicicletas (con un ángulo de espalda de unos 60 grados).",
            "fr": "Notre selle Trekking a été entièrement repensée pour offrir un tout nouveau niveau de confort et de soutien. Des études scientifiques réalisées avec notre partenaire en ergonomie Gebiomized ont donné naissance à sa nouvelle forme et ont influencé son design. Sa construction utilise un pont qui redistribue les chocs autour de la selle, offrant ainsi un confort ultime. Cette selle utilise un rembourrage en gel 3D, qui réduit la pression sur la zone génitale afin de fournir un niveau de confort maximal via une meilleure distribution du poids sur toute la surface. La gamme Trekking se différencie de la gamme Urban en position de pilotage. La gamme Trekking est en effet conçue pour une position basse du pilote sur ce type de vélo (généralement avec un angle dorsal de 60 degrés).",
            "it": "La nostra sella Trekking è stata completamente riprogettata per offrire un nuovo livello di comfort e supporto. Studi scientifici con il nostro collaboratore in ergonomia gebioMized hanno prodotto la forma e influenzato il design. Il suo design dispone di un ponte per distribuire gli urti equamente sulla sella offrendo un comfort supremo. Questa sella ha un’imbottitura in Gel 3D che riduce la pressione sull’area genitale per offrire il massimo comfort attraverso una migliore distribuzione del peso sull’intera superficie della sella. La gamma Trekking si differenzia da quella Urban nella posizione in sella, con la Trekking che è progettata per una posizione più bassa su questo tipo di bici (generalmente con schiena a 60°)."
        },
        "url": "syncros-capilano-trekking-gel-saddle",
        "images": [
            "https://asset.scott-sports.com/288/2882320001_1799252_png_zoom_7.jpg?signature=073441e643d8eefc0e072b7d4db91594d8196c0ff2513576029c9008fdc00282",
            "https://asset.scott-sports.com/288/2882320001A_1826634_png_zoom_7.jpg?signature=9a7c133f13860c684f35f02f77b8288d2f1fbe4216c22724ee2ca1873098c286",
            "https://asset.scott-sports.com/288/2882320001B_1826635_png_zoom_7.jpg?signature=0d26b6a9a922ef97bbf944036b5ebae1f1d873db067692c0c1bf087dd7005f86",
            "https://asset.scott-sports.com/288/2882320001C_1826636_png_zoom_7.jpg?signature=7ed2e958ec3acb43a97122b4022bcc4364a0fdf31f3043efe0e6a3ad4234d877"
        ]
    },
    "288233": {
        "name": {
            "en": "SYN Saddle Capilano Urban",
            "cs": "SYN Sedlo Capilano Urban",
            "de": "SYN Saddle Capilano Urban",
            "es": "Sillín SYNCROS Capilano Urban",
            "fr": "SYN Saddle Capilano Urban",
            "it": "SYN Saddle Capilano Urban"
        },
        "description": {
            "en": "Our Urban saddle has been completely redesigned to offer a whole new level of comfort and support. Scientific studies with our ergonomics partner Gebiomized produced the shape and influenced the design. The construction utilizes a bridge to evenly distrubute shocks around the saddle for a very comfortable ride. The Urban range differentiates from the Trekking range in rider position, the Urban range being designed for the more upright position of these bikes (typically 75-90 degree back angle).",
            "cs": "Naše nové městské sedlo bylo od základu přepracované a nabízí úplně jinou úroveň komfortu a podpory. Na základě vědeckých studií a spolupráce s našimi partnery na ergonomii Gebiomized jsme dospěli k novému tvaru a designu.  Konstrukce využívá „můstek“ ke stejnoměrnému rozložení otřesů po obvodu sedla. Jízda je velice komfortní.#Řada městských sedel se od trekingových liší vzpřímenější jízdní pozicí cyklisty, kterou vyžaduje tento druh kol (typický sklon zad jezdce 75-90 stupňů).",
            "de": "Unser Urban-Sattel wurde rundum erneuert und bietet eine komplett neues Level an Leistung und Komfort. In Zusammenarbeit mit unserem Partner gebioMized haben wir nach wissenschaftlichen Tests die Form und das Design verbessert. Diese Brückenkonstruktion sorgt für eine gleichmäßige Dämpfung am Sattel. Das Urban-Sortiment berücksichtigt die Sitzposition der Trekking-Serie sowie aufrechte Sitzposition auf dieser Art von Bike (normalerweise 75-90 Grad Rückenwinkel).",
            "es": "El diseño de nuestro sillín Urban se ha actualizado completamente para ofrecer un nivel y un apoyo superiores. La forma del sillín y su diseño se han seleccionado con ayuda de estudios científicos elaborados con nuestro socio de ergonomía Gebiomized. La construcción en puente distribuye los impactos de manera uniforme por todo el sillín y garantiza una comodidad estupenda. La gama Urban se diferencia de la gama Trekking por la postura del usuario, ya que la gama Urban está diseñada pensando en la postura más erguida habitual en estas bicicletas (con un ángulo de espalda entre 75 y 90 grados).",
            "fr": "Notre selle Urban a été entièrement repensée pour offrir un tout nouveau niveau de confort et de soutien. Des études scientifiques réalisées avec notre partenaire en ergonomie Gebiomized ont donné naissance à sa nouvelle forme et ont influencé son design. Sa construction utilise un pont qui redistribue les chocs autour de la selle, offrant ainsi un confort ultime. La gamme Urban se différencie de la gamme Trekking en position de pilotage, par un design davantage adapté à une position droite sur ces vélos (généralement avec un angle arrière de 75 à 90 degrés).",
            "it": "La nostra sella Urban è stata completamente riprogettata per offrire un nuovo livello di comfort e supporto. Studi scientifici con il nostro collaboratore in ergonomia gebioMized hanno prodotto la forma e influenzato il design. Un ponte distribuisce equamente sulla superficie della sella gli urti, offrendo comfort elevato. La gamma Urban si differenzia da quella Trekking per la posizione in sella, con la gamma Urban progettata per una posizione più eretta in sella a queste bici (generalmente con schiena a 75-90°)."
        },
        "url": "syncros-capilano-urban-saddle",
        "images": [
            "https://asset.scott-sports.com/288/2882330001_1799253_png_zoom_1.jpg?signature=034a83f4446c836725011cc4de197f9c7f653d8769a07dd4df97e3750fd2c952",
            "https://asset.scott-sports.com/288/2882330001A_1826637_png_zoom_3.jpg?signature=6d2460c3a9c5e5d05da241c19d9d233475c5b9d93f1dd34d1bee9b86662451d3",
            "https://asset.scott-sports.com/288/2882330001C_1826638_png_zoom_3.jpg?signature=b564131484825450dc621240bdd22a588bb59694c7090e4ccbe3610e16b8c520"
        ]
    },
    "288234": {
        "name": {
            "en": "SYN Saddle Capilano Urban Memory Foam",
            "cs": "SYN Sedlo Capilano Urban Memory Foam",
            "de": "SYN Saddle Capilano Urban Memory Foam",
            "es": "Sillín con viscoelástica SYNCROS Capilano Urban",
            "fr": "SYN Saddle Capilano Urban Memory Foam",
            "it": "SYN Saddle Capilano Urban Memory Foam"
        },
        "description": {
            "en": "Our Urban saddle has been completely redesigned to offer a whole new level of comfort and support. Scientific studies with our ergonomics partner Gebiomized produced the shape and influenced the design. The construction utilizes a bridge to evenly distrubute shocks around the saddle.  This model utilizes memory foam for a higher comfort level. The Urban range differentiates from the Trekking range in rider position, the Urban range being designed for the more upright position of these bikes (typically 75-90 degree back angle).",
            "cs": "Naše zcela nově přepracované trekingové sedlo nabízí úplně jinou úroveň komfortu a podpory. Na základě vědeckých studií a spolupráce s našimi partnery na ergonomii Gebiomized jsme dospěli k novému tvaru a designu.  Konstrukce využívá „můstek“ ke stejnoměrnému rozložení otřesů po obvodu sedla.  Komfortnější model, obsahuje paměťovou pěnu.#Řada městských sedel se od trekingových liší vzpřímenější jízdní pozicí cyklisty, kterou vyžaduje tento druh kol (typický sklon zad jezdce 70-95 stupňů). ",
            "de": "Unser Urban-Sattel wurde rundumerneuert und bietet eine komplett neue Ebene an Leistung und Komfort. In Zusammenarbeit mit unserem Partner gebioMized haben wir nach wissenschaftlichen Tests die Form und das Design verbessert. Diese Brückenkonstruktion sorgt für eine gleichmäßige Dämpfung am Sattel.  Dieses Modell besteht aus Memory-Schaum für mehr Komfort. Das Trekking-Sortiment berücksichtigt die Sitzposition der Urban-Serie sowie aufrechte Sitzposition auf dieser Art von Bike (normalerweise 75-90 Grad Rückenwinkel).",
            "es": "El diseño de nuestro sillín Urban se ha actualizado completamente para ofrecer un nivel y un apoyo superiores. La forma del sillín y su diseño se han seleccionado con ayuda de estudios científicos elaborados con nuestro socio de ergonomía Gebiomized. La construcción en puente distribuye los impactos de manera uniforme por todo el sillín.  Este modelo utiliza espuma viscoelástica para mayor comodidad. La gama Urban se diferencia de la gama Trekking por la postura del usuario, ya que la gama Urban está diseñada pensando en la postura más baja habitual en este tipo de bicicletas (ángulo de espalda entre 75 y 90 grados).",
            "fr": "Notre selle Urban a été entièrement repensée pour offrir un tout nouveau niveau de confort et de soutien. Des études scientifiques réalisées avec notre partenaire en ergonomie Gebiomized ont donné naissance à sa nouvelle forme et ont influencé son design. Sa construction utilise un pont qui redistribue les chocs autour de la selle.  Ce modèle utilise une mousse à mémoire de forme pour un niveau de confort supérieur. La gamme Urban se différencie de la gamme Trekking en position de pilotage, par un design davantage adapté à une position droite sur ces vélos (généralement avec un angle arrière de 75 à 90 degrés).",
            "it": "La nostra sella Urban è stata completamente riprogettata per offrire un nuovo livello di comfort e supporto. Studi scientifici con il nostro collaboratore in ergonomia gebioMized hanno prodotto la forma e influenzato il design. Utilizza un ponte per distribuire equamente gli urti sull’area della sella.  Questo modello è dotato di memory foam per garantire comfort elevato. La gamma Urban si differenzia da quella Trekking nella posizione in sella, con la Urban che è progettata per la posizione più eretta di questo tipo di bici (generalmente con schiena a 75‑90°)."
        },
        "url": "syncros-capilano-urban-memory-foam-saddle",
        "images": [
            "https://asset.scott-sports.com/288/2882340001_1799254_png_zoom_1.jpg?signature=9b6d7d9e0009f5b8ef85cdc7efd2e6aa0822f9a72891bba2f63b6188c340a4bf",
            "https://asset.scott-sports.com/288/2882340001A_1826639_png_zoom_3.jpg?signature=4b0c036f63c334f9385cff928102833954561b4144fab81110452154d4630bcd",
            "https://asset.scott-sports.com/288/2882340001B_1826641_png_zoom_3.jpg?signature=dd8529876e0a32eb5441d79e30a226596f12088427e0bfe592f462f16c2f6de5",
            "https://asset.scott-sports.com/288/2882340001C_1826642_png_zoom_3.jpg?signature=81973f8d19bb6714d66120f25029bc513db28b38c4700db8a30ce2d7f546d0fb"
        ]
    },
    "288235": {
        "name": {
            "en": "SYN Saddle Capilano Urban Gel",
            "cs": "SYN Sedlo Capilano Urban Gel",
            "de": "SYN Saddle Capilano Urban Gel",
            "es": "Sillín con gel SYNCROS Capilano Urban",
            "fr": "SYN Saddle Capilano Urban Gel",
            "it": "SYN Saddle Capilano Urban Gel"
        },
        "description": {
            "en": "Our Urban saddle has been completely redesigned to offer a whole new level of comfort and support. Scientific studies with our ergonomics partner Gebiomized produced the shape and influenced the design. The construction utilizes a bridge to evenly distrubute shocks around the saddle for a supremely comfortable ride. This saddle utilizes 3D Gel padding which reduces pressure on the genital area to provide the maximum level of comfort through better weight​  distribution across its entire surface. The Urban range differentiates from the Trekking range in rider position, the Urban range being designed for the more upright position of these bikes (typically 75-90 degree back angle).",
            "cs": "Naše zcela nově přepracované městské sedlo nabízí úplně jinou úroveň komfortu a podpory. Na základě vědeckých studií a spolupráce s našimi partnery na ergonomii Gebiomized jsme dospěli k novému tvaru a designu.  Konstrukce využívá „můstek“ ke stejnoměrnému rozložení otřesů po obvodu sedla. Jízda je velice komfortní. Sedlo obsahuje 3D gelovou výstelku, která snižuje tlak na oblast genitálií a rozkládá hmotnost po celé své ploše, čímž poskytuje nejlepší komfort.#Řada městských sedel se od trekingových liší vzpřímenější jízdní pozicí cyklisty, kterou vyžaduje tento druh kol (typický sklon zad jezdce 75-90 stupňů).",
            "de": "Unser Urban-Sattel wurde rundumerneuert und bietet eine komplett neue Ebene an Leistung und Komfort. In Zusammenarbeit mit unserem Partner gebioMized haben wir nach wissenschaftlichen Tests die Form und das Design verbessert. Diese Brückenkonstruktion sorgt für eine gleichmäßige Dämpfung am Sattel und bietet so einen erstklassigen Fahrkomfort. Die 3D-Gelpolsterung reduziert den Druck im Genitalbereich für maximalen Komfort durch bessere Gewichtsverteilung über die gesamte Oberfläche. Das Trekking-Sortiment berücksichtigt die Sitzposition der Urban-Serie sowie aufrechte Sitzposition auf dieser Art von Bike (normalerweise 75-90 Grad Rückenwinkel).",
            "es": "El diseño de nuestro sillín Urban se ha actualizado completamente para ofrecer un nivel y un apoyo superiores. La forma del sillín y su diseño se han seleccionado con ayuda de estudios científicos elaborados con nuestro socio de ergonomía Gebiomized. La construcción en puente distribuye los impactos de manera uniforme por todo el sillín y garantiza una comodidad estupenda. Este sillín utiliza acolchado de gel 3D que reduce la presión sobre la zona genital y distribuye mejor el peso por toda la superficie para ofrecer una comodidad óptima. La gama Urban se diferencia de la gama Trekking por la postura del usuario, ya que la gama Urban está diseñada pensando en la postura más baja habitual en este tipo de bicicletas (ángulo de espalda entre 75 y 90 grados).",
            "fr": "Notre selle Urban a été entièrement repensée pour offrir un tout nouveau niveau de confort et de soutien. Des études scientifiques réalisées avec notre partenaire en ergonomie Gebiomized ont donné naissance à sa nouvelle forme et ont influencé son design. Sa construction utilise un pont qui redistribue les chocs autour de la selle, offrant ainsi un confort ultime. Cette selle utilise un rembourrage en gel 3D, qui réduit la pression sur la zone génitale afin de fournir un niveau de confort maximal via une meilleure distribution du poids sur toute la surface. La gamme Urban se différencie de la gamme Trekking en position de pilotage, par un design davantage adapté à une position droite sur ces vélos (généralement avec un angle arrière de 75 à 90 degrés).",
            "it": "La nostra sella Urban è stata completamente riprogettata per offrire un nuovo livello di comfort e supporto. Studi scientifici con il nostro collaboratore in ergonomia gebioMized hanno prodotto la forma e influenzato il design. Il suo design dispone di un ponte per distribuire gli urti equamente sulla sella offrendo un comfort supremo. Questa sella ha un’imbottitura in Gel 3D che riduce la pressione sull’area genitale per offrire il massimo comfort attraverso una migliore distribuzione del peso sull’intera superficie della sella. La gamma Urban si differenzia da quella Trekking per la posizione in sella, con la Urban che è progettata per la posizione più eretta tipica di questo tipo di bici (generalmente con schiena a 75‑90°)."
        },
        "url": "syncros-capilano-urban-gel-saddle",
        "images": [
            "https://asset.scott-sports.com/288/2882350001_1799255_png_zoom_7.jpg?signature=7c7356f7bf069d9e4162645b3fde21213f8fe1c5c802f611e430824a2f9d905f",
            "https://asset.scott-sports.com/288/2882350001A_1826643_png_zoom_7.jpg?signature=985431235c857a189909474cad57114c6be1b87deef9045ade21997abb527c91",
            "https://asset.scott-sports.com/288/2882350001B_1826644_png_zoom_7.jpg?signature=ccc0ace0da19a4c36eb9ab1e867e65c7ad85ec13b74c49521a3faa513a83f875",
            "https://asset.scott-sports.com/288/2882350001C_1826645_png_zoom_7.jpg?signature=b02e5513bcd0ce5c358b6912d35a9bd085f74ada090189fd684336452d1ebb92"
        ]
    }
}